Repository: WhiteCoreSim/WhiteCore-Dev
Catalog: WhiteCoreSim/Data/html/translations/*.po
Languages: de, it, ru, zh_cn

# 30daysPastText
source: Previous 30 days
de: Letzten 30 Tagen
it: 30 giorni precedenti
ru: Предыдущие 30 Дней
zh_cn: &#x524D;30&#x5929;

source: About Me
de: über mich
it: Il mio Profilo
ru: Обо мне
zh_cn: &#x5173;&#x4E8E;&#x6211;&#x4EEC;

# AbuseReporterNameText
source: Reporter
it: Accusatore
ru: Докладчик
zh_cn: &#x62A5;&#x544A;&#x4EBA;

# AbuseReportText
source: Abuse Report
de: Missbrauch
it: Notifica di abuso
ru: Жалоба
zh_cn: &#x6EE5;&#x7528;&#x62A5;&#x544A;

# AbuserNameText
source: Abuser
it: Accusato
ru: Обвиняемый
zh_cn: &#x6EE5;&#x7528;&#x8005;

source: Accept
de: Akzeptieren
it: Accetto
ru: Принять
zh_cn: &#x63A5;&#x53D7;

source: Account Type
de: Kontotyp
it: Tipo di Account
ru: Тип Учетной Записи
zh_cn: &#x5E10;&#x53F7;&#x7C7B;&#x578B;

# ActiveText
source: Active
de: Activ
it: Attivo
ru: Aктивный
zh_cn: &#x6FC0;&#x6D3B;

# AddEstateText
source: Add Estate
de: In Immobilien
it: Aggiungere immobiliare
ru: Добавить Имение
zh_cn: &#x6DFB;&#x52A0;&#x9886;&#x571F;

# AddEventText
source: Add event
de: Event Hinzufügen
it: Aggiungi evento
ru: Добавить Мероприятие
zh_cn: &#x6DFB;&#x52A0;&#x4E8B;&#x4EF6;

source: Add Item
de: Punkt hinzufügen
it: Aggiungi elemento
ru: Добавить Элемент
zh_cn: &#x6DFB;&#x52A0;&#x4E00;&#x9879;

# AddNewsItem
source: Add new news item
de: Neue Nachrichten hinzufügen
it: Aggiungi una nuova Notizia
ru: Добавить Новость
zh_cn: &#x6DFB;&#x52A0;&#x4E00;&#x7BC7;&#x65B0;&#x95FB;

# AddNewsText
source: Add News
de: Nachrichten hinzufügen
it: Aggiungi Notizia
ru: Добавить Новость
zh_cn: &#x6DFB;&#x52A0;&#x65B0;&#x95FB;

# AddRegionText
source: Add Region
de: In Region
it: Aggiungere Regione
ru: Добавить область
zh_cn: &#x6DFB;&#x52A0;&#x5C9B;&#x5C7F;

# AdminBanUserInfoText
source: This blocks the user from logging in until the user is unbanned.
de: Dies verhindert, daß sich der Benutzer bis er entsperrt wurde nicht anmelden kann.
it: Questo Sblocca un utente finche non e sbloccato.
ru: Блокирует вход пользователя в навсегда, пока он не будет снят Сотрудниками.
zh_cn: &#x7528;&#x6237;&#x88AB;&#x89E3;&#x7981;&#x524D;&#xFF0C;&#x5C06;&#x4E0D;&#x80FD;&#x767B;&#x5F55;&#x3002;

# AdminBanUserText
source: Ban User
de: Benutzer sperren
it: Sblocca Utente
ru: Бан навсегда
zh_cn: &#x7981;&#x6B62;&#x7528;&#x6237;

# AdminDeleteUserInfoText
source: This deletes the account and destroys all information associated with it.
de: Dies löscht den Account und zerstört alle damit verbundenen Daten.
it: Questa operazione cancellera l Account ed eliminera tutti i dati associati ad esso.
ru: Удалить аккаунт и всю связанную с ним информацию.
zh_cn: &#x5220;&#x9664;&#x5E10;&#x53F7;&#x53CA;&#x5176;&#x5173;&#x8054;&#x7684;&#x6240;&#x6709;&#x4FE1;&#x606F;&#x3002;

# AdminDeleteUserText
source: Delete User
de: Benutzer löschen
it: Elimina Utente
ru: Удалить пользователя
zh_cn: &#x5220;&#x9664;&#x7528;&#x6237;

# AdminLoginInAsUserInfoText
source: You will be logged out of your admin account, and logged in as this user, and will see everything as they see it.
de: Dein Admin Account wird nun abgemeldet, dieser Benutzer wird angemeldet und du wirst sehen was sie sehen.
it: Verrai disconnesso dal tuo Account amministratore e ti connetterai come Utente e vedrai ogni cosa come la vedono gli Utenti normali.
ru: Вы выйдете из вашей учетной записи Администратора и войдете в систему как этот пользователь.
zh_cn: &#x6CE8;&#x9500;&#x7BA1;&#x7406;&#x5458;&#x5E10;&#x53F7;&#xFF0C;&#x5E76;&#x4EE5;&#x6B64;&#x7528;&#x6237;&#x8EAB;&#x4EFD;&#x767B;&#x5F55;&#xFF0C;&#x4F7F;&#x7528;&#x5176;&#x5E10;&#x53F7;&#x4E0B;&#x7684;&#x529F;&#x80FD;&#x3002;

# AdminLoginInAsUserText
source: Login as User
de: als Benutzer anmelden
it: Accedi come utente
ru: Войти как пользователь в 3D мир
zh_cn: &#x6A21;&#x62DF;&#x7528;&#x6237;&#x767B;&#x5F55;

# AdminTempBanUserInfoText
source: This blocks the user from logging in for the set amount of time.
de: Dies verhindert, daß sich der Benutzer für eine bestimmte Zeit anmelden kann.
it: Questo blocca un utente per il periodo di tempo desiderato.
ru: Блокирует вход пользователя в течение заданного времени.
zh_cn: &#x4E34;&#x65F6;&#x7981;&#x6B62;&#x7528;&#x6237;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x3002;

# AdminTempBanUserText
source: Temp Ban User
de: vorübergehender Benutzer Ban
it: Vieta temporaneamente Accesso
ru: Блокировка на время
zh_cn: &#x4E34;&#x65F6;&#x7981;&#x6B62;

# AdminUnbanUserInfoText
source: Removes temporary and permanent bans on the user.
de: entferne temporäre und ständige sperren des Benutzers.
it: Rimuove tutti i blocchi temporanei e definitivi su un utente.
ru: Убирает временные и постоянные блокировки.
zh_cn: &#x5220;&#x9664;&#x5BF9;&#x7528;&#x6237;&#x7684;&#x4E34;&#x65F6;&#x548C;&#x6C38;&#x4E45;&#x7981;&#x6B62;&#x3002;

# AdminUnbanUserText
source: Unban User
de: Benutzer entsperren
it: Sblocca Utente
ru: Разблокировать
zh_cn: &#x672A;&#x7981;&#x6B62;&#x7528;&#x6237;

# AdminUserTypeInfoText
source: The type of user (Currently used for periodical stipend payments).
de: Der Typ des Benutzers (Derzeit für die regelmäßige Stipendium Zahlungen verwendet wird).
it: Il tipo di utente (Attualmente utilizzato per i pagamenti periodici stipendio).
ru: Тип Пльзователя (сейчас используется для переодических выплат).
zh_cn: &#x7528;&#x6237;&#x7C7B;&#x578B;&#xFF08;&#x76EE;&#x524D;&#x7528;&#x4E8E;&#x53D1;&#x653E;&#x5B9A;&#x671F;&#x6D25;&#x8D34;&#xFF09;&#x3002;

# AdultText
source: Adult
de: Erwachsene
it: Adulto
ru: Для Взрослых
zh_cn: &#x6210;&#x4EBA;

# AgentsInViewText
source: Agents in view
de: Agents im Blick
it: Agenti in vista
ru: Агенты в поле зрения
zh_cn: &#x89C6;&#x7EBF;&#x8303;&#x56F4;&#x5185;&#x7684;&#x7528;&#x6237;

# AllowDirectTeleportText
source: Allow direct teleporting
de: Lassen Sie direkte teleporting
it: Consentire teletrasporto diretta
ru: Разрешена телепортация
zh_cn: &#x8FD0;&#x884C;&#x76F4;&#x63A5;&#x4F20;&#x9001;

# AllowVoiceText
source: Allow voice
de: Lassen Stimme
it: Consentire voce
ru: Голосовое Общение Разрешено
zh_cn: &#x5141;&#x8BB8;&#x8BED;&#x97F3;

# Apr_Short
source: Apr
ru: Апр
zh_cn: &#x56DB;&#x6708;

source: April
it: Aprile
ru: Апрель
zh_cn: &#x56DB;&#x6708;

source: Aquatic
de: Wasser
it: Acquatico
ru: Океан
zh_cn: &#x6C34;

# AssignedToText
source: Assigned to
de: Zugewiesen
it: Assegnato a
ru: Кто расследует
zh_cn: &#x5206;&#x914D;&#x7ED9;

# Aug_Short
source: Aug
it: Ago
ru: Авг
zh_cn: &#x516B;&#x6708;

source: August
it: Agosto
ru: Август
zh_cn: &#x516B;&#x6708;

# AvatarEmailError
source: An email address is required for password recovery! ('none' if unknown)
de: Eine E-Mail Adresse ist für die Passwort Wiederherstellung erforderlich! ('none', wenn unbekannt)
it: L'indirizzo email è necessario per il ripristino della password! ('none' se sconosciuta)
ru: Адрес электронной почты необходим для восстановления пароля!
zh_cn: &#x9700;&#x8981;Email&#x5730;&#x5740;&#x4EE5;&#x627E;&#x56DE;&#x5BC6;&#x7801;

# AvatarNameError
source: You did not enter an avatar name!
de: Sie haben keinen Avatar Namen!
it: Non è stato immesso un nome avatar!
ru: Вы не ввели имя аватара!
zh_cn: &#x672A;&#x8F93;&#x5165;&#x5316;&#x8EAB;&#x7684;&#x540D;&#x5B57;

# AvatarNameSpacingError
source: Your avatar name should be "Firstname Lastname"!
de: Ihr Avatar Name sollte 'Vorname Nachname' sein!
it: Il tuo nome avatar dovrebbe essere 'Nome Cognome'!
ru: Имя аватара должно быть "Имя Фамилия"!
zh_cn: &#x60A8;&#x7684;&#x5316;&#x8EAB;&#x540D;&#x5B57;&#x683C;&#x5F0F;&#x4E3A;&#x201C;&#x540D;&#x5B57; &#x59D3;&#x6C0F;&#x201D;&#xFF01;

# AvatarNameText
source: Avatar Name
it: Nome Avatar
ru: Имя пользователя
zh_cn: &#x5316;&#x8EAB;&#x540D;&#x5B57;

# AvatarPasswordError
source: Password is empty or not matching!
de: Passwort darf nicht leer sein!
it: La password è vuota o non corrispondenti!
ru: Поля пароля пустые или не совпадают!
zh_cn: &#x5BC6;&#x7801;&#x4E3A;&#x7A7A;&#x6216;&#x4E0D;&#x5339;&#x914D;&#xFF01;

# AvatarScopeText
source: Avatar Scope ID
ru: ID Аватара
zh_cn: &#x5316;&#x8EAB;ID&#x8303;&#x56F4;

# BackText
source: Back
de: Zurück
it: Precedente
ru: Назад
zh_cn: &#x8FD4;&#x56DE;

# BankerNameText
source: System banker
it: Sistema bancario
ru: Системный Банкир
zh_cn: &#x7CFB;&#x7EDF;&#x94F6;&#x884C;&#x5BB6;

# BannedUntilText
source: User banned until:
de: Benutzer gesperrt bis:
it: Utente bloccato fino a
ru: Пользователь заблокирован до:
zh_cn: &#x7981;&#x6B62;&#x7528;&#x6237;&#x76F4;&#x5230;:

# BanText
source: Ban
de: Sperren
it: Vieta Accesso
ru: Заблокировать
zh_cn: &#x7981;&#x6B62;

source: Cancel
de: Stornieren
it: Annulla
ru: Отмена
zh_cn: &#x53D6;&#x6D88;

# CannotSetParentToChild
source: Cannot set menu item as a child to itself.
de: Kann Menüpunkt nicht als Untermenü festlegen.
it: Impossibile impostare la voce di menu come derivato di se stesso.
ru: Нелья поставить Основное Мено в Подменю
zh_cn: &#x65E0;&#x6CD5;&#x5C06;&#x83DC;&#x5355;&#x9879;&#x8BBE;&#x7F6E;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x5B50;&#x83DC;&#x5355;&#x3002;

# CatAll
source: All
it: Tutti
ru: Все
zh_cn: &#x6240;&#x6709;

# CatArtsCulture
source: Arts/Culture
de: Kunst/Kultue
it: Arts/Cultura
ru: Исскуство/Культура
zh_cn: &#x827A;&#x672F;/&#x6587;&#x5316;

# CatCharitySupport
source: Charity/Support Group
de: Wohltätigkeit/Unterstützungs Gruppe
it: Carità/Gruppo di supporto
ru: Благотворительность/Группа Поддержки
zh_cn: &#x6148;&#x5584;&#x673A;&#x6784;/&#x652F;&#x6301;&#x56E2;&#x961F;

# CatCommercial
source: Commercial
de: Geschäfftlich
it: Commerciale
ru: Коммерческое
zh_cn: &#x5546;&#x4E1A;

# CatDiscussion
source: Discussion
de: Gespräche
it: Discussione
ru: Обсуждение
zh_cn: &#x8BA8;&#x8BBA;

# CatEducation
source: Education
de: Ausbildung
it: Educazione
ru: Образование
zh_cn: &#x6559;&#x80B2;

# CategoryText
source: Category
de: Kategorie
it: Categoria
ru: Категория
zh_cn: &#x7C7B;&#x522B;

# CatEmployment
source: Employment
de: Beschäftigung
it: Occupazione
ru: Трудоустройство
zh_cn: &#x96C7;&#x4F63;

# CatEntertainment
source: Nightlife/Entertainment
it: Vita notturna/Divertimento
ru: Ночная жизнь/Развлечение
zh_cn: &#x591C;&#x573A;/&#x5A31;&#x4E50;

# CatGames
source: Games/Contests
de: Spiele/Wettbewerbe
it: I giochi/Concorsi
ru: Игры/Конкурсы
zh_cn: &#x6E38;&#x620F;/&#x6BD4;&#x8D5B;

# CatLandRental
source: Land Rental
de: Land Miete
it: Noleggio Terra
ru: Аренда Земли
zh_cn: &#x571F;&#x5730;&#x79DF;&#x8D41;

# CatLiveMusic
source: Live Music
de: Live Musik
it: Musica dal vivo
ru: Живая Музыка
zh_cn: &#x73B0;&#x573A;&#x97F3;&#x4E50;

# CatMiscellaneous
source: Miscellaneous
de: Verschiedenes
it: Miscellaneo
ru: Разное
zh_cn: &#x6742;&#x9879;

# CatNewProducts
source: New Products
de: Neue Produkte
it: Nuovi Prodotti
ru: Новые Продукты
zh_cn: &#x65B0;&#x4EA7;&#x54C1;

# CatPageants
source: Pageants
de: Prunk
it: Spettacoli
ru: Зрелищное Мероприятие
zh_cn: &#x9009;&#x7F8E;

# CatPersonal
source: Personal
de: Persönlich
it: Personale
ru: Личные
zh_cn: &#x4E2A;&#x4EBA;

# CatPropertyRental
source: Property Rental
de: Eigentums Miete
it: Affitto di proprietà
ru: Аренда Собственности
zh_cn: &#x7269;&#x4E1A;&#x79DF;&#x8D41;

# CatService
source: Service
it: Servizio
ru: Сервис
zh_cn: &#x670D;&#x52A1;

# CatShopping
source: Shopping
ru: Магазины
zh_cn: &#x8D2D;&#x7269;

# CatSpecialAttraction
source: Special Attraction
de: Besondere Attraktion
it: Attrazione speciale
ru: Специальные Предложения
zh_cn: &#x7279;&#x522B;&#x666F;&#x70B9;

# CatSports
source: Sports
de: Sport
it: Gli sport
ru: Спорт
zh_cn: &#x4F53;&#x80B2;

# CatWanted
source: Wanted
de: Gesucht
it: Ricercato
ru: Срочно Нужны
zh_cn: &#x901A;&#x7F09;

# ChangeEmailText
source: Change Email Address
de: Ändere Email Adresse
it: Mofifica indirizzo Email
ru: Изменть Email
zh_cn: &#x4FEE;&#x6539;&#x90AE;&#x7BB1;&#x5730;&#x5740;

# ChangePass
source: Change password
it: Cambia la password
ru: Ваш пароль изменен
zh_cn: &#x4FEE;&#x6539;&#x5BC6;&#x7801;

# ChangePasswordText
source: Change Password
de: Passwort ändern
it: Modifica Password
ru: Изменить пароль
zh_cn: &#x4FEE;&#x6539;&#x5BC6;&#x7801;

source: Changes Saved Successfully
de: Änderungen erfolgreich gespeichert
it: I cambiamenti saranno salvati in seguito
ru: Изменения сохранены успешно
zh_cn: &#x4FEE;&#x6539;&#x5DF2;&#x7ECF;&#x6210;&#x529F;&#x4FDD;&#x5B58;

# ChangeUserInformationText
source: Change User Information
de: Ändere Benutzer Informationen
it: Modifica informazioni utente
ru: Изменить Инфо Пользователя
zh_cn: &#x4FEE;&#x6539;&#x7528;&#x6237;&#x4FE1;&#x606F;

source: Charter Member
de: Charter-Mitglied
it: Socio fondatore
ru: Представитель Администрации
zh_cn: &#x5BAA;&#x7AE0;&#x4F1A;&#x5458;

# ChatText
source: Chat Support
de: Chat
it: Chat di Supporto
ru: Служба Поддержки в Чате
zh_cn: &#x804A;&#x5929;&#x652F;&#x6301;

# CheckedText
source: Checked
de: Geprüft
it: Verificato
ru: Рассмотренные
zh_cn: &#x5DF2;&#x5BA1;&#x6838;

# ClassifiedsText
source: Classifieds
de: Rubriksanzeige
it: Pubblicità
ru: Объявления
zh_cn: &#x516C;&#x544A;

# ClassifiedText
source: Classified
it: Pubblicità
ru: Объявление
zh_cn: &#x516C;&#x544A;

# ClearStatsText
source: Clear statistics data
de: Klare Statistiken über
it: Cancella dati statistici
ru: Очистить Статистику
zh_cn: &#x6E05;&#x9664;&#x7EDF;&#x8BA1;&#x6570;&#x636E;

# ColorBoxCloseText
source: Close
de: schließen
it: Chiudi
ru: Закрыть
zh_cn: &#x5173;&#x95ED;

# ColorBoxImageText
source: Image
it: Immagine
ru: Изображение
zh_cn: &#x56FE;&#x7247;

# ColorBoxNextText
source: Next
de: nächste
it: Successivo
ru: Вперед
zh_cn: &#x4E0B;&#x4E00;&#x4E2A;

# ColorBoxOfText
source: of
de: von
it: di
ru: пользователя
zh_cn: &#x7684;

# ColorBoxPreviousText
source: Previous
de: vorig
it: Precedente
ru: Назад
zh_cn: &#x4EE5;&#x524D;

# ColorBoxStartSlideshowText
source: Start Slide Show
de: Starte Slide Show
it: Presentazione immagini
ru: Запустить Слайдшоу
zh_cn: &#x5F00;&#x59CB;&#x5E7B;&#x706F;&#x663E;&#x793A;

# ColorBoxStopSlideshowText
source: Stop Slide Show
de: Stope Slide Show
it: Ferma la presentazione
ru: Остановить Слайдшоу
zh_cn: &#x505C;&#x6B62;&#x5E7B;&#x706F;&#x663E;&#x793A;

source: Contractor
de: Auftragnehmer
it: Imprenditore
ru: Контрактник
zh_cn: &#x627F;&#x5305;&#x5546;

# CoverChargeText
source: Cover charge
de: Eintrittsgebühr
it: Coperto
ru: Входная плата
zh_cn: &#x5C01;&#x9762;&#x8D39;

# CreationDateText
source: Added
de: Erstellungsdatun
it: Creation date
ru: Добавлено
zh_cn: &#x6DFB;&#x52A0;&#x65E5;&#x671F;

source: Currency
de: Geld
it: Valuta
ru: Валюта
zh_cn: &#x8D27;&#x5E01;

# CurrentPageText
source: Current Page
de: Aktuelle Seite
it: Pagina corrente
ru: Текущая страница
zh_cn: &#x5F53;&#x524D;&#x9875;

source: Custom
de: Brauch
ru: Выборочный
zh_cn: &#x4E2A;&#x6027;&#x5316;

# DateEndText
source: Ending Date
de: Ende
it: Data di Fine
ru: До
zh_cn: &#x7ED3;&#x675F;&#x65E5;&#x671F;

# DateInfoText
source: Select a date range
de: Wählen Sie einen Datumsbereich
it: Selezionare un intervallo di date
ru: Выбрать период
zh_cn: &#x9009;&#x62E9;&#x65E5;&#x671F;&#x8303;&#x56F4;

# DateStartText
source: Commencing Date
de: Beginn Datum
it: Data di Inizio
ru: От
zh_cn: &#x5F00;&#x59CB;&#x65E5;&#x671F;

# DateText
source: Date
de: Datum
it: Data
ru: Дата
zh_cn: &#x65E5;&#x671F;

# de
source: Deutsch
zh_cn: &#x5FB7;&#x8BED;

# Dec_Short
source: Dec
de: Dez
it: Dic
ru: Дек
zh_cn: &#x5341;&#x4E8C;&#x6708;

source: December
de: Dezember
it: Dicembre
ru: Декабрь
zh_cn: &#x5341;&#x4E8C;&#x6708;

# DefaultsUpdated
source: defaults updated, go to Factory Reset to update or Settings Manager to disable this warning.
de: Standardwerte aktualisiert, gehe zu den Werkseinstellungen um sie zu aktualisieren oder Einstellungsmanager um diese Warnung zu deaktivieren.
it: impostazioni di default aggiornate, vai alla pagina di reset delle impostazioni iniziali od alla sezione Amministrazione per eliminare questo messaggio.
ru: Значения по умолчанию обновлены, перейдите в Сброс настроек на значения по умолчанию для обновления или в Управление Настройками для отключения этого предупреждения.
zh_cn: &#x9ED8;&#x8BA4;&#x66F4;&#x65B0;&#xFF0C;&#x8FDB;&#x5165;&#x7CFB;&#x7EDF;&#x590D;&#x4F4D;&#x4E2D;&#xFF0C;&#x66F4;&#x65B0;&#x6216;&#x8BBE;&#x7F6E;&#x7BA1;&#x7406;&#x5668;&#x4EE5;&#x7981;&#x7528;&#x6B64;&#x8B66;&#x544A;&#x3002;

# DelayedText
source: Delayed
de: Versp�tet
it: Ritardato
ru: с Задержкой
zh_cn: &#x5EF6;&#x8FDF;

source: Delete Item
de: Punkt löschen
it: Cancella elemento
ru: Удалить Элемент
zh_cn: &#x5220;&#x9664;

source: Delete news item
de: Nachrichten löschen
it: Elimina una Notizia
ru: Удалить Новость
zh_cn: &#x5220;&#x9664;&#x65B0;&#x95FB;

# DeleteNewsText
source: Delete News
de: Nachrichten Löschen
it: Elimina Notizia
ru: Удалить Новость
zh_cn: &#x5220;&#x9664;&#x65B0;&#x95FB;

# DeleteText
source: Delete
de: löschen
it: Cancella
ru: Удалить
zh_cn: &#x5220;&#x9664;

# DeleteUserInfoText
source: This will remove all information about you in the grid and remove your access to this service. If you wish to continue, enter your name and password and click Delete.
de: Das wird alle Informationen im Grid über dich und deinen Zugang zu diesem Dienst entfernen. Um dies abzuschließen gebe hier deinen Benutzernamen und Passwort ein und drücke auf löschen.
it: Questa operazione eliminera i tuoi dati nella grid e non ti consentira di accedere di nuovo. Se davvero vuoi continuare inserisci di nuovo la tua password e clicca su Cancella.
ru: Это удалит всю информацию о вас в сетке и удалит доступ к сервису. Если вы хотите продолжить, введите имя и пароль и нажмите кнопку Удалить.
zh_cn: &#x8FD9;&#x5C06;&#x5220;&#x9664;&#x60A8;&#x5728;&#x4E16;&#x754C;&#x4E2D;&#x7684;&#x6240;&#x6709;&#x4FE1;&#x606F;&#xFF0C;&#x5E76;&#x5220;&#x9664;&#x60A8;&#x5BF9;&#x6B64;&#x670D;&#x52A1;&#x7684;&#x8BBF;&#x95EE;&#x3002; &#x5982;&#x679C;&#x60A8;&#x60F3;&#x7EE7;&#x7EED;&#xFF0C;&#x8BF7;&#x8F93;&#x5165;&#x60A8;&#x7684;&#x59D3;&#x540D;&#x548C;&#x5BC6;&#x7801;&#xFF0C;&#x7136;&#x540E;&#x5355;&#x51FB;&#x5220;&#x9664;&#x3002;

# DeleteUserText
source: Delete My Account
de: Meinen Account löschen
it: Cancella il mio Account
ru: Удалить аккаунт
zh_cn: &#x5220;&#x9664;&#x6211;&#x7684;&#x5E10;&#x53F7;

# DescriptionText
source: Description
de: Beschreibung
ru: Описание
zh_cn: &#x63CF;&#x8FF0;

# DetailsText
source: Description
de: Beschreibung
it: Descrizione
ru: Описание
zh_cn: &#x63CF;&#x8FF0;

source: Disabled
de: Deaktiviert
it: Disabilitato
ru: Откл.
zh_cn: &#x7981;&#x6B62;

source: Display In Menu
de: Anzeige im Menü
it: Visualizzazione nel menu
ru: Показывать в Меню
zh_cn: &#x5728;&#x83DC;&#x5355;&#x4E2D;&#x663E;&#x793A;

# DurationText
source: Duration
de: Dauer
it: Durata
ru: Продолжительность
zh_cn: &#x6301;&#x7EED;&#x65F6;&#x95F4;

source: Edit news item
de: Bearbeite Nachrichten
it: Modifica le Notizie
ru: Редактировать новость
zh_cn: &#x7F16;&#x8F91;&#x65B0;&#x95FB;

# EditNewsText
source: Edit News
de: Nachrichten bearbeiten
it: Modifica Notizia
ru: Редактировать Новость
zh_cn: &#x7F16;&#x8F91;&#x65B0;&#x95FB;

# EditText
source: Edit
de: Bearbeiten
it: Modifica
ru: Pедактировать
zh_cn: &#x7F16;&#x8F91;

# EdittingText
source: Editing
de: Bearbeiten
it: La modifica
ru: Редактируется
zh_cn: &#x7F16;&#x8F91;&#x4E2D;

# EditUserAccountText
source: Edit User Account
de: bearbeite Benutzer Account
it: Modifica Account Utente
ru: Редактировать аккаунт пользователя
zh_cn: &#x7F16;&#x8F91;&#x7528;&#x6237;&#x8D26;&#x6237;

# en
source: English
zh_cn: &#x82F1;&#x8BED;

source: Enabled
de: Aktiviert
it: Abilitato
ru: Вкл.
zh_cn: &#x542F;&#x7528;

# Error404InfoText
source: 404 Page Not Found
de: 404 Seite nicht gefunden
it: 404 Pagina non trovata
ru: 404 страница не существует
zh_cn: 404 &#x65E0;&#x6CD5;&#x627E;&#x5230;&#x9875;&#x9762;

# Error404Text
source: Error code
it: Codice Errore
ru: Ошибка
zh_cn: &#x9519;&#x8BEF;&#x4EE3;&#x7801;

# Error505InfoText
source: 505 Internal Server Error
de: 505 interner Server Fehler
it: 505 Errore interno del server
ru: 505 Внутренняя Ошибка Сервера
zh_cn: 505 &#x5185;&#x90E8;&#x670D;&#x52A1;&#x5668;&#x9519;&#x8BEF;

# Error505Text
source: Error code
it: Codice errore
ru: Ошибка
zh_cn: &#x9519;&#x8BEF;&#x4EE3;&#x7801;

# es
source: Español
de: Espa?ol
zh_cn: &#x897F;&#x73ED;&#x7259;&#x8BED;

source: Estate
de: Gut
it: Tenuta
ru: Имение
zh_cn: &#x9886;&#x571F;

# EstatesText
source: Estates
de: L�ndereien
ru: Имения
zh_cn: &#x9886;&#x571F;

# EstateText
source: Estate
de: Gut
it: Tenuta
ru: Имение
zh_cn: &#x9886;&#x571F;

# EventDateText
source: When
de: Wann
it: quando
ru: Когда
zh_cn: &#x4EC0;&#x4E48;&#x65F6;&#x5019;

# EventLocationText
source: Where
de: Wo
it: Dove
ru: Где
zh_cn: &#x54EA;&#x91CC;

# EventNameText
source: Event
it: Evento
ru: Мероприятие
zh_cn: &#x4E8B;&#x4EF6;

# EventsText
source: Events
it: Eventi
ru: Мероприятия
zh_cn: &#x4E8B;&#x4EF6;

# EventTimeInfoText
source: Event time should be local time
de: Event sollte mit Server Zeit übereinstimmen
it: Tempo evento dovrebbe essere ora locale
ru: Время мероприятия должно быть указано по локальному времени в 3д Мире
zh_cn: &#x4E8B;&#x4EF6;&#x65F6;&#x95F4;&#x5E94;&#x8BE5;&#x662F;&#x672C;&#x5730;&#x65F6;&#x95F4;

# ExpirationDateText
source: Expiration
de: Läuft aus am
it: Expiration date
ru: Истекает
zh_cn: &#x5230;&#x671F;

source: Factory Reset
de: Zurücksetzen
it: Reset ad impostazioni iniziali
ru: Сброс настроек на значения по умолчанию
zh_cn: &#x7CFB;&#x7EDF;&#x590D;&#x4F4D;

# Feb_Short
source: Feb
ru: Фев
zh_cn: &#x4E8C;&#x6708;

source: February
de: Februar
it: Febbraio
ru: Февраль
zh_cn: &#x4E8C;&#x6708;

# FirstNameText
source: Your First Name
de: Dein Vorname
it: Il tuo Nome
ru: Имя
zh_cn: &#x4F60;&#x7684;&#x540D;&#x5B57;

# FirstText
source: First
de: Erste
it: Primo
ru: В начало
zh_cn: &#x9996;&#x5148;

source: Flatland
de: Flachland
it: Pianura
ru: Равнина
zh_cn: &#x5E73;&#x539F;&#x5730;&#x5F62;&#x5C9B;&#x5C7F;

source: Forgot Password?
de: Passwort vergessen?
it: Password dimenticata?
ru: Забыли пароль?
zh_cn: &#x5FD8;&#x8BB0;&#x5BC6;&#x7801;&#xFF1F;

# FPSText
source: Frames / second
de: Bilder / s
it: Fotogrammi / secondo
ru: Кадров в секунду
zh_cn: &#x5E27;/&#x79D2;

# fr
source: Français
de: Fran?ais
zh_cn: &#x6CD5;&#x8BED;

source: Fri
de: Fr
it: Ven
ru: Пт
zh_cn: &#x5468;&#x4E94;

source: Friday
de: Freitag
it: Venerdi
ru: Пятница
zh_cn: &#x661F;&#x671F;&#x4E94;

source: Friends
it: Amici
ru: Друзья
zh_cn: &#x597D;&#x53CB;

source: Full Region
de: Voll Region
it: Regione ricca
ru: Полный Регион
zh_cn: &#x5168;&#x5C9B;&#x5C7F;

# GeneralText
source: General
it: Generale
ru: Общий
zh_cn: &#x5E38;&#x89C4;

# GovernorNameText
source: System Governor
de: System Gouverneur
it: Sistema di Governo
ru: Системный Губернатор
zh_cn: &#x7CFB;&#x7EDF;&#x7BA1;&#x7406;&#x5458;

# GPUText
source: Graphics cards
de: Grafikkarten
it: Schede grafiche
ru: Графические карты:
zh_cn: &#x663E;&#x5361;

source: Grassland
de: Wiese
it: Prateria
ru: Поле
zh_cn: &#x8349;&#x5730;&#x5730;&#x578B;&#x5C9B;&#x5C7F;

# GridCenterXText
source: Grid Center Location X
it: Centro della Grid: Coordinate X
ru: Координат X Центральной Локации в Сети
zh_cn: &#x4E16;&#x754C;&#x4E2D;&#x5FC3;X&#x5750;&#x6807;

# GridCenterYText
source: Grid Center Location Y
it: Centro della Grid: Coordinate Y
ru: Координат Y Центральной Локации в Сети
zh_cn: &#x4E16;&#x754C;&#x4E2D;&#x5FC3;Y&#x5750;&#x6807;

# GridnameText
source: Grid name
de: Grid Namen
it: Nome della grid
ru: Название Сети
zh_cn: &#x4E16;&#x754C;&#x540D;

# GridnickText
source: Grid nickname
de: Grid Spitznamen
it: Soprannome della grid
ru: Ник Сети
zh_cn: &#x4E16;&#x754C;&#x7B80;&#x79F0;

source: Grid Settings Manager
de: Grid Einstellungs Manager
it: Gestione impostazioni della grid
ru: Управление Настройками Сети
zh_cn: &#x4E16;&#x754C;&#x8BBE;&#x7F6E;&#x7BA1;&#x7406;&#x5458;

source: Grid Status
it: Stato della Grid
ru: Статус Сети
zh_cn: &#x4E16;&#x754C;&#x72B6;&#x6001;

# GroupNameText
source: Group
de: Gruppe
it: Gruppo
ru: Группы
zh_cn: &#x7EC4;
