Repository: WhiteCoreSim/WhiteCore-Dev
Catalog: WhiteCoreSim/Data/html/translations/*.po
Languages: de, it, ru, zh_cn

# RegionMoreInfoTooltips
source: More info about
de: Mehr Informationen über
it: Piu informazioni su
ru: Подробнее о
zh_cn: &#x66F4;&#x591A;&#x76F8;&#x5173;&#x4FE1;&#x606F;

# RegionNameText
source: Region Name
it: Nome della Regione
ru: Название
zh_cn: &#x5C9B;&#x5C7F;&#x540D;&#x5B57;

# RegionOnlineText
source: Region Status
it: Stato della Regione
ru: Статус
zh_cn: &#x5C9B;&#x5C7F;&#x72B6;&#x6001;

# RegionPortText
source: Region Port
it: Porto regione
ru: Порт
zh_cn: &#x5C9B;&#x5C7F;&#x7AEF;&#x53E3;

# RegionPresetText
source: Region Preset
ru: Предустановка Региона
zh_cn: &#x5C9B;&#x5C7F;&#x9884;&#x8BBE;

# RegionPresetTypeText
source: Region Preset Type
de: Region Type
it: Regione Preset
ru: Предустановка Региона
zh_cn: &#x5C9B;&#x5C7F;&#x9884;&#x8BBE;&#x7C7B;&#x578B;

# RegionSearchText
source: Region Search
de: Region Suche
it: Cerca Regione
ru: Поиск Региона
zh_cn: &#x5C9B;&#x5C7F;&#x641C;&#x7D22;

# RegionSizeText
source: Region Size
de: Region Größe
it: Dimensione della Regione
ru: Размер
zh_cn: &#x5C9B;&#x5C7F;&#x5927;&#x5C0F;

# RegionsVisitedText
source: Regions visited
de: Regionen besucht
it: Regioni visitate
ru: Посещеные Регионы
zh_cn: &#x5DF2;&#x8BBF;&#x95EE;&#x5C9B;&#x5C7F;

# RegionTerrainText
source: Region Terrain
it: Terreno della sim
ru: Поверхность в Регионе
zh_cn: &#x5C9B;&#x5C7F;&#x5730;&#x5F62;

# RegionTypeText
source: Region Type
de: Region Art
it: Tipo della Regione
ru: Тип Региона
zh_cn: &#x5C9B;&#x5C7F;&#x7C7B;&#x578B;

# RegionVisibilityText
source: Visible to neighbours
de: Sichtbar zu Nachbarn
it: Visibile a vicini di casa
ru: Видимый для соседей
zh_cn: &#x90BB;&#x5C9B;&#x53EF;&#x89C1;

# RegistrationsDisabled
source: Registrations are currently disabled, please try again soon.
de: Registrationen sind zur Zeit leider nicht möglich, bitte versuche es später erneut.
it: La registrazione e attualmente disabilitata. Ti preghiamo di tornare su questa pagina piu tardi
ru: Регистрация в данный момент отключена, пожалуйста, попробуйте еще раз немного позже.
zh_cn: &#x5F53;&#x524D;&#x6CE8;&#x518C;&#x88AB;&#x7981;&#x6B62;&#xFF0C;&#x8BF7;&#x7A0D;&#x540E;&#x5C1D;&#x8BD5;&#x3002;

# RegistrationText
source: Avatar registration
de: Avatar Registrierung
it: Registrazione Avatar
ru: Регистрация
zh_cn: &#x9700;&#x8981;&#x7BA1;&#x7406;&#x6743;&#x9650;&#x624D;&#x80FD;&#x67E5;&#x770B;

# RequiresAdminText
source: Requires Admin To View
it: E necessario essere Amministratori per vedere questo contenuto
ru: Требуется Администратор для просмотра
zh_cn: &#x9700;&#x8981;&#x7BA1;&#x7406;&#x5458;&#x624D;&#x80FD;&#x67E5;&#x770B;

# RequiresLoginText
source: Requires Login To View
de: Benötigt Anmeldung für Anzeige
it: E necessario essere connessi per vedere questo contenuto
ru: Требуется Вход для Просмотра
zh_cn: &#x9700;&#x8981;&#x767B;&#x5F55;&#x624D;&#x80FD;&#x67E5;&#x770B;

# RequiresLogoutText
source: Requires Logout To View
de: Benötigt Abmeldung für Anzeige
it: E necessario disconnettersi per vedere questo contenuto
ru: Требуется Выход для Просмотра
zh_cn: &#x9700;&#x8981;&#x6CE8;&#x9500;&#x624D;&#x80FD;&#x67E5;&#x770B;

source: Reset
ru: Сброс
zh_cn: &#x91CD;&#x7F6E;

# ResetMenuInfoText
source: Resets the menu items back to the most updated defaults
de: Setzt das Menü auf die meist üblichen Standardwerte zurück
it: Resetta gli elementi del menu alle ultime impostazioni di default
ru: Сброс элементов меню к более обновленным значениям по умолчанию
zh_cn: &#x91CD;&#x7F6E;&#x83DC;&#x5355;&#x9879;&#x4E3A;&#x66F4;&#x65B0;&#x6700;&#x9891;&#x7E41;&#x7684;&#x9ED8;&#x8BA4;&#x503C;

# ResetMenuText
source: Reset Menu To Factory Defaults
de: Menü zum Zurücksetzen auf Werkseinstellungen
it: Reset del menu alle impostazioni iniziali
ru: Сбросить настройки Меню на значения по умолчанию
zh_cn: &#x91CD;&#x7F6E;&#x83DC;&#x5355;&#x4E3A;&#x7CFB;&#x7EDF;&#x9ED8;&#x8BA4;&#x503C;

# ResetSettingsInfoText
source: Resets the Web Interface settings back to the most updated defaults
de: Setzt die Webinterface Einstellungen auf die meist üblichen Standardwerte zurück
it: Resetta gli elementi della interfaccia Web alle ultime impostazioni di default
ru: Сброс настроек Web Интерфейса к более обновленным значениям по умолчанию
zh_cn: &#x91CD;&#x7F6E;Web&#x754C;&#x9762;&#x4E3A;&#x66F4;&#x65B0;&#x6700;&#x9891;&#x7E41;&#x7684;&#x9ED8;&#x8BA4;&#x503C;

# ResetSettingsText
source: Reset Web Settings (Settings Manager page) To Factory Defaults
de: Zurücksetzen der Webeinstellungen (Einstellungsmanager Seite) zu den Werkseinstellungen
it: Reset delle impostazioni Web (pagina delle impostazioni Amministratore) alle impostazioni iniziali
ru: Сбросить настройки Пользовательского Web Интерфейса на значения по умолчанию
zh_cn: &#x91CD;&#x7F6E;&#x7F51;&#x9875;&#x8BBE;&#x7F6E;&#x4E3A;&#x7CFB;&#x7EDF;&#x9ED8;&#x8BA4;&#x503C;

source: Resident
de: Einwohner
it: Residente
ru: Житель
zh_cn: &#x5C45;&#x6C11;

source: Resident Since
de: Einwohner seit
it: Residente dal
ru: Дата регистрации
zh_cn: &#x5C45;&#x6C11;&#x81EA;

# ru
source: Русский
de: ������ܧڧ�
zh_cn: &#x4FC4;&#x56FD;

# RunTimeText
source: Run time
de: Laufzeit
it: Tempo di esecuzione
ru: Время работы
zh_cn: &#x8FD0;&#x884C;&#x65F6;&#x95F4;

source: Sat
de: Sa
it: Sab
ru: Сб
zh_cn: &#x5468;&#x516D;

source: Saturday
de: Samstag
it: Sabato
ru: Суббота
zh_cn: &#x661F;&#x671F;&#x516D;

source: Save
de: Speichern
it: Salva
ru: Сохранить
zh_cn: &#x4FDD;&#x5B58;

# SaveMenuItemChanges
source: Save Menu Item
de: Speichere Menüpunkt
it: Salva elemento del menu
ru: Сохранить Элемент Меню
zh_cn: &#x4FDD;&#x5B58;&#x83DC;&#x5355;&#x9879;

source: Save updates
de: Sparen Sie Aktuelles
it: Salva aggiornamenti
ru: Сохранить
zh_cn: &#x4FDD;&#x5B58;&#x66F4;&#x65B0;

source: Search
de: Suche
it: Cerca
ru: Поиск
zh_cn: &#x641C;&#x7D22;

# SearchForRegionText
source: Search For A Region
de: Suche nach einer Region
it: Cerca una Regione
ru: Поиск Региона
zh_cn: &#x641C;&#x7D22;&#x5C9B;&#x5C7F;

# SearchForUserText
source: Search For A User
de: Suche nach einen Benutzer
it: Cerca un utente
ru: Поиск пользователя
zh_cn: &#x641C;&#x7D22;&#x7528;&#x6237;

# SearchResultForRegionText
source: Search Result For Region
de: Suchergebnis für Region
it: Risultati della ricerca per Regione
ru: Результат поиска
zh_cn: &#x5C9B;&#x5C7F;&#x641C;&#x7D22;&#x7ED3;&#x679C;

# SearchResultForUserText
source: Search Result For User
de: Suchergebnis für Benutzer
it: Risultati della ricerca Utente
ru: Результат поиска
zh_cn: &#x7528;&#x6237;&#x641C;&#x7D22;&#x7ED3;&#x679C;

# SearchText
source: Search
de: Suche
it: Cerca
ru: Поиск
zh_cn: &#x641C;&#x7D22;

source: Select Item
de: Punkt Auswählen
it: Seleziona un elemento
ru: Выбрать Элемент
zh_cn: &#x9009;&#x62E9;&#x9879;

# Sep_Short
source: Sep
it: Set
ru: Сен
zh_cn: &#x4E5D;&#x6708;

source: September
it: Settembre
ru: Сентябрь
zh_cn: &#x4E5D;&#x6708;

source: Settings
de: Einstellungen
it: Impostazioni
ru: Настройки
zh_cn: &#x8BBE;&#x7F6E;

source: Settings Manager
it: Manager delle Impostazioni
ru: Управление Настройками
zh_cn: &#x8BBE;&#x7F6E;&#x7BA1;&#x7406;

# SimCommandText
source: Command
de: Befehl
it: Comando
ru: Команда
zh_cn: &#x547D;&#x4EE4;

# SimConsoleText
source: Sim Command Console
de: Sim Befehls Konsole
it: Console di comando della Sim
ru: Команда в Консоль симулятора
zh_cn: &#x4EFF;&#x771F;&#x5668;&#x547D;&#x4EE4;&#x63A7;&#x5236;&#x53F0;

# SortByLocX
source: Sort By Region X
de: nach RegionX sortieren
it: Ordina secondo la coordinata X
ru: Сортировать по координату X
zh_cn: &#x901A;&#x8FC7;&#x5C9B;&#x5C7F;X&#x5750;&#x6807;&#x7B5B;&#x9009;

# SortByLocY
source: Sort By Region Y
de: nach RegionY sortieren
it: Ordina secondo la coordinata Y
ru: Сортировать по координату Y
zh_cn: &#x901A;&#x8FC7;&#x5C9B;&#x5C7F;Y&#x5750;&#x6807;&#x7B5B;&#x9009;

# SortByName
source: Sort By Region Name
de: nach Regionsnamen sortieren
it: Ordina secondo il nome della Regione
ru: Сортировать по имени региона
zh_cn: &#x901A;&#x8FC7;&#x5C9B;&#x5C7F;&#x540D;&#x79F0;&#x7B5B;&#x9009;

# SpecialWindowColorText
source: Special Info Window Color
de: Spezielle Farbe des Info Fensters
it: Colore sezione Info Specialir
ru: Цвет Окна Особой Информации
zh_cn: &#x7279;&#x6B8A;&#x4FE1;&#x606F;&#x7A97;&#x53E3;&#x989C;&#x8272;

# SpecialWindowStatusText
source: Special Info Window Status
de: Spezieller Status des Info Fensters
it: Stato sezione Info Speciali
ru: Статус Окна Особой Информации
zh_cn: &#x7279;&#x6B8A;&#x4FE1;&#x606F;&#x7A97;&#x53E3;&#x72B6;&#x6001;

# SpecialWindowTextText
source: Special Info Window Text
de: Spezieller Text des Info Fensters
it: Testo sezione Info Speciali
ru: Текст Окна Особой Информации
zh_cn: &#x7279;&#x8272;&#x4FE1;&#x606F;&#x7A97;&#x53E3;&#x6587;&#x672C;

# SpecialWindowTitleText
source: Special Info Window Title
de: Spezieller Title des Info Fensters
it: Titolo sezione Info Speciali
ru: Заголовок Окна Особой Информации
zh_cn: &#x7279;&#x6B8A;&#x4FE1;&#x606F;&#x7A97;&#x53E3;&#x6807;&#x9898;

# StatisticsText
source: Viewer statistics
de: Viewer-Statistiken
it: Statistiche Viewer
ru: Статистика
zh_cn: &#x5BA2;&#x6237;&#x7AEF;&#x7EDF;&#x8BA1;

# styles1
source: Default Minimalist
it: Default Minimalista
zh_cn: &#x9ED8;&#x8BA4;&#x6781;&#x7B80;

# styles2
source: Light Degarde
it: Gradiente Chiaro
zh_cn: &#x6D45;&#x7070;&#x8272;

# styles3
source: Blue Night
it: Blu notte
zh_cn: &#x84DD;&#x8272;&#x591C;&#x665A;

# styles4
source: Dark Degrade
it: Gradiente Scuro
zh_cn: &#x6DF1;&#x7070;&#x8272;

# styles5
source: Luminus
it: Luminoso
zh_cn: &#x70AB;&#x5149;&#x6548;&#x679C;

# StyleSwitcherChoiceText
source: Choice
de: Auswahl
it: Seleziona
ru: Выбор
zh_cn: &#x9009;&#x62E9;

# StyleSwitcherLanguagesText
source: Languages
de: Sprachen
it: Lingua
ru: Языки
zh_cn: &#x8BED;&#x8A00;

# StyleSwitcherStylesText
source: Styles
de: Arten
it: Stili
ru: Стили
zh_cn: &#x98CE;&#x683C;

source: Submit
de: Einreichen
it: Invia
ru: Подтвердить
zh_cn: &#x63D0;&#x4EA4;

# SummaryText
source: Summary
de: Zusammenfassung
it: Sommario
ru: Краткое Описание
zh_cn: &#x6982;&#x8981;

source: Sun
de: Son
it: Dom
ru: Вс
zh_cn: &#x5468;&#x65E5;

source: Sunday
de: Sonntag
it: Domenica
ru: Воскресенье
zh_cn: &#x661F;&#x671F;&#x65E5;

# SystemEstateNameText
source: System estate
de: System Immobilienname
it: Nomi terreni del Governo
ru: Название Системного Имения
zh_cn: &#x7CFB;&#x7EDF;&#x5730;&#x4EA7;

# TaxFreeText
source: Tax Free
de: Steuerfrei
it: Senza tasse
ru: Без входной платы
zh_cn: &#x514D;&#x7A0E;

# TermsOfServiceAccept
source: Do you accept the Terms of Service as detailed above?
de: akzeptieren Sie die Nutzungsbedinungen, wie oben beschrieben?
it: Accetti i Termini di Servizio descritti qui sopra?
ru: Вы принимаете Условия Предоставления Услуг описанные выше?
zh_cn: &#x4F60;&#x63A5;&#x53D7;&#x4E0A;&#x8FF0;&#x7684;&#x670D;&#x52A1;&#x6761;&#x6B3E;&#x5417;&#xFF1F;

# TermsOfServiceText
source: Terms of Service
de: Nutzungsbedingungen
it: Termini di Servizio
ru: Условия Предоставления Услуг
zh_cn: &#x670D;&#x52A1;&#x6761;&#x6B3E;

source: Thu
de: Do
it: Gio
ru: Чт
zh_cn: &#x5468;&#x56DB;

source: Thursday
de: Donnerstag
it: Giovedi
ru: Четверг
zh_cn: &#x661F;&#x671F;&#x56DB;

# TimeText
source: Time
de: Zeit
it: Tempo
ru: Время
zh_cn: &#x65F6;&#x95F4;

# TimeUntilUnbannedText
source: Time until user is unbanned
de: Zeit bis benutzer entsperrt wird
it: Tempo mancante allo sblocco utente
zh_cn: &#x7528;&#x6237;&#x89E3;&#x7981;&#x622A;&#x6B62;&#x65F6;&#x95F4;

# TooltipsMenuAbuse
source: User abuse reports
de: Benutzer abuser berichte
it: Utente denunciato
ru: Жалобы пользователей
zh_cn: &#x7528;&#x6237;&#x6EE5;&#x7528;&#x62A5;&#x544A;

# TooltipsMenuChangeUserInformation
source: Change User Information
de: Benutzerinformationen ändern
it: Modifica Impostazioni Utente
ru: Изменить Инфо Пользователя
zh_cn: &#x4FEE;&#x6539;&#x7528;&#x6237;&#x4FE1;&#x606F;

# TooltipsMenuChat
source: Chat
ru: Чат
zh_cn: &#x804A;&#x5929;

# TooltipsMenuClassifieds
source: Classifieds information
ru: Инфо об Объявлениях
zh_cn: &#x516C;&#x544A;&#x4FE1;&#x606F;

# TooltipsMenuEstateManager
source: Estate management
it: Gestione immobiliare
ru: Управление Имениями
zh_cn: &#x9886;&#x571F;&#x7BA1;&#x7406;&#x5458;

# TooltipsMenuEvents
source: Event information
ru: Инфо о Мероприятиях
zh_cn: &#x4E8B;&#x4EF6;&#x4FE1;&#x606F;

# TooltipsMenuFactoryReset
source: Factory Reset
de: Zurücksetzen
it: Reset alle impostazioni iniziali
ru: Сброс настроек на значения по умолчанию
zh_cn: &#x590D;&#x4F4D;&#x5230;&#x521D;&#x59CB;&#x8BBE;&#x7F6E;

# TooltipsMenuForgotPass
source: Forgot Password
de: Passwort vergessen
it: Password dimenticata
ru: Забыли пароль?
zh_cn: &#x5FD8;&#x8BB0;&#x5BC6;&#x7801;

# TooltipsMenuGridSettings
source: Grid settings
de: Grid-Einstellungen
it: Impostazioni della grid
ru: Настройка Сети
zh_cn: &#x4E16;&#x754C;&#x8BBE;&#x7F6E;

# TooltipsMenuGroups
source: User Groups
de: Benutzergruppen
it: Gruppi di utenti
ru: Группы Пользователя
zh_cn: &#x7528;&#x6237;&#x7EC4;

# TooltipsMenuHelp
source: Help
it: Aiuto
ru: Помошь
zh_cn: &#x5E2E;&#x52A9;

# TooltipsMenuHome
source: Home
de: Startseite
ru: Главная
zh_cn: &#x9996;&#x9875;

# TooltipsMenuLogin
source: Login
it: Entra
ru: Вход
zh_cn: &#x767B;&#x5F55;

# TooltipsMenuLogout
source: Logout
it: Esci
ru: Выход
zh_cn: &#x9000;&#x51FA;

# TooltipsMenuManager
source: Admin Management
it: Impostazioni Amministratore
ru: Административное Управление
zh_cn: &#x7BA1;&#x7406;&#x5458;&#x7BA1;&#x7406;

# TooltipsMenuManagerSimConsole
source: Online simulator console
de: Online-Simulator-Konsole
it: Console della sim
ru: Онлайн консоль симулятора
zh_cn: &#x5728;&#x7EBF;&#x4EFF;&#x771F;&#x5668;&#x7EC8;&#x7AEF;

# TooltipsMenuNews
source: News
de: Nachrichten
it: Notizie
ru: Новости
zh_cn: &#x65B0;&#x95FB;

# TooltipsMenuNewsManager
source: News Manager
de: Nachrichten Manager
it: Manager delle Notizie
ru: Управление Новостями
zh_cn: &#x65B0;&#x95FB;&#x7BA1;&#x7406;&#x5458;

# TooltipsMenuOnlineUsers
source: Online Users
de: Benutzer Online
it: Utenti Online
ru: Пользоваели в Сети
zh_cn: &#x5728;&#x7EBF;&#x7528;&#x6237;

# TooltipsMenuOwner
source: Estate Owner
de: Immobilienbesitzer
it: Proprietari dei terreni
ru: Владелец Имения
zh_cn: &#x9886;&#x571F;&#x62E5;&#x6709;&#x8005;

# TooltipsMenuPageManager
source: Page Manager
de: Seitenmanager
it: Manager delle Pagine
ru: Управление Страницами
zh_cn: &#x9875;&#x9762;&#x7BA1;&#x7406;&#x5458;

# TooltipsMenuParcel
source: Region Parcels
de: Region Pakete
it: Terreni nella Regione
ru: Детали об Участке
zh_cn: &#x5C9B;&#x5C7F;&#x5730;&#x5757;

# TooltipsMenuPicks
source: User Selections
de: Benutzer Picks
it: Selezioni utente
ru: Избранное Пользователя
zh_cn: &#x7528;&#x6237;&#x9009;&#x62E9;

# TooltipsMenuProfile
source: User Profile
de: Benutzerprofil
it: Profilo utente
ru: Профиль Пользователя
zh_cn: &#x7528;&#x6237;&#x8D44;&#x6599;

# TooltipsMenuPurchases
source: Purchase information
de: Kaufinformationen
it: Informazioni Acquisto
ru: Инфо о покупках игровой валюты
zh_cn: &#x8D2D;&#x4E70;&#x4FE1;&#x606F;

# TooltipsMenuRegion
source: Region Details
de: Regions Liste
it: Dettagli Regione
ru: Детали о Регионах
zh_cn: &#x5C9B;&#x5C7F;&#x8BE6;&#x60C5;

# TooltipsMenuRegionManager
source: Region create/edit
de: Region erstellen / bearbeiten
it: Regione creare / modificare
ru: Управление Регионами
zh_cn: &#x5C9B;&#x5C7F;&#x521B;&#x5EFA;/&#x7F16;&#x8F91;

# TooltipsMenuRegions
source: User Regions
de: Benutzer Regionen
it: Regioni utenti
ru: Регионы Пользователя
zh_cn: &#x7528;&#x6237;&#x5C9B;&#x5C7F;

# TooltipsMenuRegionSearch
source: Region Search
de: Regionssuche
it: Ricerca Regione
ru: Поиск Регинов
zh_cn: &#x5C9B;&#x5C7F;&#x641C;&#x7D22;

# TooltipsMenuRegister
source: Register
it: Registrati
ru: Регистрация
zh_cn: &#x6CE8;&#x518C;

# TooltipsMenuSettings
source: WebUI Settings
de: WebUI Einstellungen
it: Impostazioni WebUI
ru: Настройки Пользовательского Web Интерфейса
zh_cn: Web&#x754C;&#x9762;&#x8BBE;&#x8BA1;

# TooltipsMenuSettingsManager
source: Settings Manager
de: Einstellungsmanager
it: Manager delle impostazioni
ru: Управление Настройками
zh_cn: &#x8BBE;&#x7F6E;&#x7BA1;&#x7406;

# TooltipsMenuStatistics
source: Viewer Statistics
de: Viewer-Statistiken
it: Statistiche Viewer
ru: Статистика Подключений
zh_cn: &#x5BA2;&#x6237;&#x7AEF;&#x7EDF;&#x8BA1;

# TooltipsMenuTransactions
source: Transaction information
de: Transaktionsinformationen
it: Informazioni sulle transazioni
ru: Инфо о Транзакциях
zh_cn: &#x4EA4;&#x6613;&#x4FE1;&#x606F;

# TooltipsMenuUser
source: User
de: Benutzer
it: Utente
ru: Пользователь
zh_cn: &#x7528;&#x6237;

# TooltipsMenuUserManager
source: User Manager
de: Benutzermanager
it: Manager degli Utenti
ru: Управление Пользователями
zh_cn: &#x7528;&#x6237;&#x7BA1;&#x7406;

# TooltipsMenuUserSearch
source: User Search
de: Benutzersuche
it: Ricerca Utenti
ru: Поиск Пользователей
zh_cn: &#x7528;&#x6237;&#x641C;&#x7D22;

# TooltipsMenuViewerHelp
source: Viewer Help
de: Hilfe
it: Aiuto
ru: Помощь по настройке клиент-программы
zh_cn: &#x5BA2;&#x6237;&#x7AEF;&#x5E2E;&#x52A9;

# TooltipsMenuWelcomeScreenManager
source: Welcome Screen Manager
de: Willkommen Screen Manager
it: Manager pagina di benvenuto
ru: Управление Экраном Приветствия
zh_cn: &#x6B22;&#x8FCE;&#x6765;&#x5230;&#x754C;&#x9762;&#x7BA1;&#x7406;

# TooltipsMenuWorld
source: World
de: Welt
it: Mondo
ru: Мир
zh_cn: &#x4E16;&#x754C;

# TooltipsMenuWorldMap
source: World Map
de: Weltkarte
it: Mappa del Mondo
ru: Карта Мира
zh_cn: &#x4E16;&#x754C;&#x5730;&#x56FE;

# TooltipsWelcomeScreen
source: Welcome Screen
de: Willkommen Screen
it: Pagina di Benvenuto
ru: Экран Приветствия
zh_cn: &#x6B22;&#x8FCE;&#x754C;&#x9762;

# TooltipsWorldMap
source: World Map
de: Weltkarte
it: Mappa del Mondo
ru: Карта Мира
zh_cn: &#x4E16;&#x754C;&#x5730;&#x56FE;

source: Top Level
de: Erste Ebene
it: Livello superiore
ru: Верхний Уровень
zh_cn: &#x9876;&#x5C42;

source: Total Region Count
de: Regionen
it: Regioni totali
ru: Всего Регионов
zh_cn: &#x5C9B;&#x5C7F;&#x603B;&#x6570;

# TotalUserCount
source: Total Users
de: Einwohner
it: Utenti totali
ru: Всего Пользователей
zh_cn: &#x603B;&#x7528;&#x6237;

# TransactionAmountText
source: Amount
de: Menge
it: Importo
ru: Сумма
zh_cn: &#x603B;&#x6570;

# TransactionBalanceText
source: Balance
de: Guthaben
it: Saldo
ru: Остаток
zh_cn: &#x7ED3;&#x4F59;

# TransactionDateText
source: Date
de: Datum
it: Data
ru: Дата
zh_cn: &#x65E5;&#x671F;

# TransactionDetailText
source: Description
de: Beschreibung
it: Descrizione
ru: Описание
zh_cn: &#x63CF;&#x8FF0;

# TransactionFromAgentText
source: From User
de: Von Benutzer
ru: От Куда
zh_cn: &#x6765;&#x81EA;&#x7528;&#x6237;

# TransactionsText
source: Transactions
de: Transaktionen
it: Operazioni
ru: Транзакции
zh_cn: &#x4EA4;&#x6613;

# TransactionToAgentText
source: To User
de: Zu Benutzer
ru: Кому
zh_cn: &#x7ED9;&#x7528;&#x6237;

source: Tue
de: Die
it: Mar
ru: Вт
zh_cn: &#x5468;&#x4E8C;

source: Tuesday
de: Dienstag
it: Martedi
ru: Вторник
zh_cn: &#x661F;&#x671F;&#x4E8C;

# TypeUserNameToConfirm
source: Please type the username of this account to confirm you want to delete this account
de: Bitte schreibe den Namen des Benutzers wenn du ihn wirklich löschen willst
it: Si prega di inserire il nome utente di questo account per confermare che si desidera eliminare questo account
ru: Пожалуйста, введите имя пользователя учетной записи, чтобы подтвердить её удаление.
zh_cn: &#x8BF7;&#x952E;&#x5165;&#x6B64;&#x5E10;&#x6237;&#x7684;&#x7528;&#x6237;&#x540D;&#xFF0C;&#x4EE5;&#x786E;&#x8BA4;&#x60A8;&#x8981;&#x5220;&#x9664;&#x6B64;&#x5E10;&#x6237;&#x3002;

# UnbanText
source: Unban
de: entsperren
it: Consenti Accesso
ru: Разблокировать
zh_cn: &#x89E3;&#x7981;

# UniqueVisitors
source: Unique Visitors last 30 days
de: Aktive Nutzer letzten 30 Tage
it: Visitatori unici ultimi 30 giorni
ru: За последние 30 дней
zh_cn: 30&#x5929;&#x72EC;&#x7ACB;&#x8BBF;&#x5BA2;&#x91CF;

source: update required
de: update erforderlich
it: aggiornamento richiesto
ru: Требуется обновление
zh_cn: &#x9700;&#x8981;&#x66F4;&#x65B0;

# UserAddressText
source: Your Address
de: Deine Adresse
it: Il tuo indirizzo
ru: Адрес
zh_cn: &#x90AE;&#x653F;&#x5730;&#x5740;

# UserCityText
source: Your City
de: Deine Stadt
it: La tua citta
ru: Город
zh_cn: &#x6240;&#x5728;&#x57CE;&#x5E02;

# UserCountryText
source: Your Country
de: Dein Land
it: Il tuo paese
ru: Страна
zh_cn: &#x56FD;&#x5BB6;

# UserDOBText
source: Your Date Of Birth (Month Day Year)
de: Dein Geburtsdatum (Monat Tag Jahr)
it: La tua data di nascita (Mese Giorno Anno)
ru: Дата рождения
zh_cn: &#x751F;&#x65E5; (&#x6708; &#x65E5; &#x5E74;)

# UserEmailText
source: Your Email
de: Dein Email
it: La tua Email
ru: Email
zh_cn: &#x90AE;&#x7BB1;

# UserGroupNameText
source: User group
de: Benutzergruppe
it: Gruppo utenti
ru: Группы Пользователя
zh_cn: &#x7528;&#x6237;&#x7EC4;

# UserHomeRegionText
source: Home region
de: Heimatregion
it: Regione Home
ru: Выберите Домашний Регион
zh_cn: &#x5BB6;

source: User Name
de: Nutzername
it: Nome Utente
ru: Имя пользователя
zh_cn: &#x7528;&#x6237;&#x540D;

# UserNameText
source: User Name
de: Nutzername
it: Nome Utente
ru: Имя пользователя
zh_cn: &#x7528;&#x6237;&#x540D;

source: User Profile For
de: Benutzerprofil für
it: Profilo Utente per
ru: Профиль пользователя
zh_cn: &#x7528;&#x6237;&#x4E2A;&#x4EBA;&#x8D44;&#x6599;

# UserSearchText
source: User Search
de: Benutzersuche
it: Ricerca Utente
ru: Поиск пользователя
zh_cn: &#x7528;&#x6237;&#x641C;&#x7D22;

# UsersGroupsText
source: Groups Joined
de: Gruppe beigetreten
it: Gruppi
ru: Группы
zh_cn: &#x5DF2;&#x52A0;&#x5165;&#x7EC4;

# UsersPicksText
source: Picks for
de: Tipps für die
it: Preferiti
ru: Избранное
zh_cn: &#x7CBE;&#x9009;

# UserTypeText
source: User type
de: Benutzertyp
it: Tipo di utente
ru: Тип Пользователя
zh_cn: &#x7528;&#x6237;&#x7C7B;&#x578B;

# UserZipText
source: Your Zip Code
de: Deine Postleitzahl
it: Il tuo codice postale
ru: Почтовый Индекс
zh_cn: &#x4F60;&#x7684;&#x90AE;&#x653F;&#x7F16;&#x7801;

# ViewersText
source: Viewer usage
de: Viewer-Nutzung
it: Usage Viewer
ru: Клиент-программы:
zh_cn: &#x5BA2;&#x6237;&#x7AEF;&#x4F7F;&#x7528;

source: Voice
de: Stimme
ru: Голосовоая связь
zh_cn: &#x58F0;&#x97F3;

# WebRegistrationText
source: Web registrations allowed
de: Web-Registrierungen erlaubt
it: Registrazioni Web consentite
ru: Web рагистрации разрешены
zh_cn: &#x5141;&#x8BB8;&#x7F51;&#x9875;&#x6CE8;&#x518C;

# WebsiteDownInfoText
source: Website is currently down, please try again soon.
de: Die Website ist zur Zeit nicht erreichbar, bitte versuche es später noch einmal.
it: Il sito web e attualmente offline, ti preghiamo di provare piu tardi.
ru: Сайт на данный момент не работает, пожалуйста, попробуйте еще раз через некоторое время.
zh_cn: &#x5F53;&#x524D;&#x7AD9;&#x70B9;&#x5DF2;&#x7ECF;&#x505C;&#x6B62;&#x670D;&#x52A1;&#xFF0C;&#x8BF7;&#x7A0D;&#x540E;&#x5C1D;&#x8BD5;&#x3002;

# WebsiteDownText
source: Website offline
it: Il sito web e offline
ru: Сайт отключен на технические работы
zh_cn: &#x7AD9;&#x70B9;&#x79BB;&#x7EBF;&#x63D0;&#x793A;

source: Wed
de: Mi
it: Mer
ru: Ср
zh_cn: &#x5468;&#x4E09;

source: Wednesday
de: Mittwoch
it: Mercoledi
ru: Среда
zh_cn: &#x661F;&#x671F;&#x4E09;

# WelcomeMessageText
source: Login welcome message
de: Login Willkommen Nachrichten
it: Sezione messaggi di benvenuto
ru: Сообщение при Входе
zh_cn: &#x767B;&#x5F55;&#x6B22;&#x8FCE;&#x6D88;&#x606F;

source: Welcome Screen
de: Start Bildschirm
it: Pagina di Benvenuto
ru: Экран Приветствия
zh_cn: &#x6B22;&#x8FCE;&#x754C;&#x9762;

source: Welcome Screen Manager For
de: Willkommen Ansichtsmanager für
it: Manager della pagina di benvenuto per
ru: Управление Экраном Приветствия
zh_cn: &#x6B22;&#x8FCE;&#x6765;&#x5230;&#x754C;&#x9762;&#x7BA1;&#x7406;

# WelcomeToText
source: Welcome to
de: Willkommen bei
it: Benvenuto a
ru: Добро пожаловать в
zh_cn: &#x6B22;&#x8FCE;&#x6765;&#x5230;
