Repository: WhiteCoreSim/WhiteCore-Dev
Catalog: WhiteCoreSim/Data/html/translations/*.po
Languages: de, it, ru, zh_cn

source: Guest
de: Gast
it: Ospite
ru: Гость
zh_cn: &#x6E38;&#x5BA2;

# HelpText
source: Help
de: Hilfe
it: Aiuto
ru: Помощь
zh_cn: &#x5E2E;&#x52A9;

# HelpViewersConfigText
source: Viewer Configuration
de: Viewer Konfiguration
it: Configurazione Viewer
ru: Настройка Клиент-Программ
zh_cn: &#x5BA2;&#x6237;&#x7AEF;&#x914D;&#x7F6E;

# HideLanguageBarText
source: Hide Language Selection Bar
de: Sprachauswahlleiste ausblenden
it: Nascondi la barra di selezione della lingua
ru: Спрятать Панель Выбора Языка
zh_cn: &#x9690;&#x85CF;&#x8BED;&#x8A00;&#x9009;&#x62E9;&#x6761;

# HideSlideshowBarText
source: Hide Slideshow Bar
de: Ausblenden Diashow bar
it: Nascondi barra presentazione
ru: Отключить Слайды
zh_cn: &#x9690;&#x85CF;&#x5E7B;&#x706F;&#x7247;&#x663E;&#x793A;&#x6761;

# HideStyleBarText
source: Hide Style Selection Bar
de: Stil Auswahlleiste ausblenden
it: Nascondi stile barra di selezione
ru: Спрятать Панель Выбора Стилей
zh_cn: &#x9690;&#x85CF;&#x6837;&#x5F0F;&#x9009;&#x62E9;&#x6761;

# HomePage404Text
source: home page
de: home seite
ru: Главная страница
zh_cn: &#x9996;&#x9875;

# HomePage505Text
source: home page
de: Startseite
ru: Главная страница
zh_cn: &#x9996;&#x9875;

source: Homestead
de: Heimst�tte
it: Fattoria
ru: Родовое поместье
zh_cn: &#x5BB6;&#x56ED;

# HomeText
source: Home
de: Startseite
ru: Главная
zh_cn: &#x9996;&#x9875;

# HomeTextTips
source: New presentations
de: Neue Präsentationen
it: Nuove presentazioni
ru: Новые презентации
zh_cn: &#x65B0;&#x5916;&#x8868;

# HomeTextWelcome
source: This is our New Virtual World! Join us now, and make a difference!
de: Dies ist unsere neue virtuelle Welt! besuche uns jetzt und erkenne den Unterschied!
it: Questo e il nostro nuovo mondo virtuale! Registrati gratis e fai la differenza!
ru: Это наш Новый Виртуальный Мир! Присоединяйтесь к нам и сделайте отличие!
zh_cn: &#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x65B0;&#x865A;&#x62DF;&#x4E16;&#x754C;&#xFF01; &#x52A0;&#x5165;&#x6211;&#x4EEC;&#xFF0C;&#x5E76;&#x4E14;&#x6709;&#x6240;&#x4F5C;&#x4E3A;&#xFF01;

# HostedByText
source: Hosted by
de: Angeboten von
it: Ospitato da
ru: Организатор
zh_cn: &#x6258;&#x7BA1;&#x65B9;

# HoursText
source: hours
de: stunden
it: ore
ru: часов
zh_cn: &#x5C0F;&#x65F6;

# HourText
source: hour
de: stunde
it: ora
ru: час
zh_cn: &#x5C0F;&#x65F6;

# HyperGrid
source: HyperGrid (HG)
zh_cn: &#x8D85;&#x7F51;&#x683C; (HG)

# IgnorePagesUpdatesText
source: Ignore pages update warning until next update
de: Ignoriere Seitenupdate Warnung bis zum nächsten Update
it: Ignora gli aggiornamenti fino al prossimo aggiornamento
ru: Игнорировать предупреждения об изменениях страниц до следующего обновления
zh_cn: &#x5FFD;&#x7565;&#x9875;&#x9762;&#x66F4;&#x65B0;&#x8B66;&#x544A;&#xFF0C;&#x76F4;&#x5230;&#x4E0B;&#x4E00;&#x6B21;&#x66F4;&#x65B0;

# IgnoreSettingsUpdatesText
source: Ignore settings update warning until next update
de: Ignoriere Einstellungsupdate Warnung bis zum nächsten Update
it: Ignora gli avvisi fino al prossimo aggiornamento
ru: Игнорировать предупреждения об изменениях настроек до следующего обновления
zh_cn: &#x5FFD;&#x7565;&#x8BBE;&#x7F6E;&#x66F4;&#x65B0;&#x8B66;&#x544A;&#xFF0C;&#x76F4;&#x5230;&#x4E0B;&#x4E00;&#x6B21;&#x66F4;&#x65B0;

# InterWorld
source: Inter World (IWC)
zh_cn: &#x4E16;&#x754C;&#x5185;&#x90E8; (IWC)

source: Island
de: Insel
it: Isola
ru: Остров
zh_cn: &#x5C9B;&#x5C7F;

# IsOnlineText
source: User Status
it: Stato dell utente
ru: Статус
zh_cn: &#x7528;&#x6237;&#x72B6;&#x6001;

# it
source: Italiano
zh_cn: &#x610F;&#x5927;&#x5229;&#x8BED;

# Jan_Short
source: Jan
it: Gen
ru: Янв
zh_cn: &#x4E00;&#x6708;

source: January
de: Januar
it: Gennaio
ru: Январь
zh_cn: &#x4E00;&#x6708;

# Jul_Short
source: Jul
it: Lug
ru: Июль
zh_cn: &#x4E03;&#x6708;

source: July
de: Juli
it: Luglio
ru: Июль
zh_cn: &#x4E03;&#x6708;

# Jun_Short
source: Jun
it: Giu
ru: Июнь
zh_cn: &#x516D;&#x6708;

source: June
de: Juni
it: Giugno
ru: Июнь
zh_cn: &#x516D;&#x6708;

# KickAUserInfoText
source: Kicks a user from the grid (logs them out within 30 seconds)
de: Kick einen Benutzer (wird innerhalb von 30 Sekunden abgemeldet)
ru: Выкинуть пользователя из 3D мира (срабатывает в течение 30 секунд)
zh_cn: &#x4ECE;&#x4E16;&#x754C;&#x4E2D;&#x8E22;&#x51FA;&#x7528;&#x6237;&#xFF08;30&#x79D2;&#x5185;&#x8BA9;&#x7528;&#x6237;&#x9000;&#x51FA;&#xFF09;

# KickAUserText
source: Kick User
it: Espelli un utente (disconnetti un utente entro i prossimi 30 secondi)
ru: Выкинуть
zh_cn: &#x8E22;&#x7528;&#x6237;

# KickMessageText
source: Message To User
de: Message an Benutzer
it: invia un messaggio ad un utente
ru: Причина отключения
zh_cn: &#x7528;&#x6237;&#x6D88;&#x606F;

# KickUserText
source: Kick User
de: Kick Benutzer
it: Espelli un utente
ru: Отключение от 3D мира
zh_cn: &#x8E22;&#x7528;&#x6237;

# LastNameText
source: Your Last Name
de: Dein Nachname
it: Il tuo Cognome
ru: Фамилия
zh_cn: &#x4F60;&#x7684;&#x59D3;&#x6C0F;

# LastText
source: Last
de: Letzte
it: Ultimo
ru: В конец
zh_cn: &#x6700;&#x540E;

# ListedByText
source: Listed by
de: Eingetragen von
ru: Внесены
zh_cn: &#x5217;&#x8868;&#x65B9;&#x5F0F;

# LocalCSSText
source: Local CSS stylesheet
de: Lokale CSS-Stylesheet
it: Foglio di stile CSS locale
ru: Локальный файл стилей CSS
zh_cn: &#x672C;&#x5730;CSS&#x6837;&#x5F0F;&#x8868;

# LocalFrontPageText
source: Local front page
de: Lokale Titelseite
it: Prima pagina locale
ru: Локальный файл главной страницы
zh_cn: &#x672C;&#x5730;&#x9996;&#x9875;

# LocationText
source: Location
de: Ort
it: Posizione
ru: Регион
zh_cn: &#x4F4D;&#x7F6E;

# LoggedIPText
source: Logged IP address
de: Gespeichert IP-Adresse
it: Il tuo indirizzo IP
ru: IP адрес
zh_cn: &#x767B;&#x5F55;IP&#x5730;&#x5740;

# LoggedOutSuccessfullyText
source: You have been logged out successfully.
de: Du hast dich erfolgreich abgemeldet.
it: Sei stato disconnesso.
ru: Вы успешно вышли из системы.
zh_cn: &#x5DF2;&#x7ECF;&#x6210;&#x529F;&#x6CE8;&#x9500;&#x3002;

source: Login
de: Einloggen
ru: Вход
zh_cn: &#x767B;&#x5F55;

source: Logout
it: Disconnetti
ru: Выход
zh_cn: &#x6CE8;&#x9500;

source: Mainland
de: Festland
it: Terraferma
ru: Материк
zh_cn: &#x5927;&#x9646;

# MainlandEstateNameText
source: Mainland estate
de: Festland Immobilien
it: Terraferma immobiliare
ru: Название Имения на Митерике
zh_cn: &#x5927;&#x9646;&#x9886;&#x571F;

# Mar_Short
source: Mar
de: Mär
ru: Март
zh_cn: &#x4E09;&#x6708;

source: March
de: März
it: Marzo
ru: Март
zh_cn: &#x4E09;&#x6708;

# MarketPlaceOwnerNameText
source: System marketplace owner
de: System Marktplatz Besitzer
it: Proprietario del Marketplace
ru: Системный Владелец Торговой Площадки
zh_cn: &#x7CFB;&#x7EDF;&#x5E02;&#x573A;&#x62E5;&#x6709;&#x8005;

# MatureText
source: Mature
de: Reifen
it: Maturo
ru: Умеренный
zh_cn: &#x5230;&#x671F;

# MaturityText
source: Maturity
it: Scadenza
ru: Уровень Контента
zh_cn: &#x5230;&#x671F;

source: May
de: Mai
it: Maggio
ru: Май
zh_cn: &#x4E94;&#x6708;

# May_Short
source: May
de: Mai
it: Mag
ru: Май
zh_cn: &#x4E94;&#x6708;

source: Member
de: Mitglied
it: Membro
ru: Представитель
zh_cn: &#x6210;&#x5458;

# MemoryUseageText
source: Memory use
de: Speichernutzung
it: Uso della memoria
ru: Памяти использовалось
zh_cn: &#x5185;&#x5B58;&#x4F7F;&#x7528;

# MenuAbuse
source: Abuse Reports
de: Missbrauch Berichte
it: Denunce di Abuso
ru: Жалобы
zh_cn: &#x6EE5;&#x7528;&#x62A5;&#x544A;

# MenuChangeUserInformation
source: Change User Information
de: Ändere Benutzer Informationen
it: Cambia Informazioni Utente
ru: Изменить инфо пользователя
zh_cn: &#x4FEE;&#x6539;&#x7528;&#x6237;&#x4FE1;&#x606F;

# MenuChat
source: Chat
ru: Чат
zh_cn: &#x804A;&#x5929;

# MenuClassifieds
source: Classifieds
ru: Объявления
zh_cn: &#x516C;&#x544A;

# MenuEstateManager
source: Estate Manager
it: Direttore immobiliare
ru: Управление Имениями
zh_cn: &#x9886;&#x571F;&#x7BA1;&#x7406;

# MenuEvents
source: Events
ru: Мероприятия
zh_cn: &#x4E8B;&#x4EF6;

# MenuFactoryReset
source: Factory Reset
de: Zurücksetzen
it: Reset impostazioni iniziali
ru: Сброс настроек на значения по умолчанию
zh_cn: &#x7CFB;&#x7EDF;&#x590D;&#x4F4D;

# MenuForgotPass
source: Forgot Password
de: Passwort vergessen
it: Password dimenticata
ru: Забыли пароль?
zh_cn: &#x5FD8;&#x8BB0;&#x5BC6;&#x7801;

# MenuGridSettings
source: Grid Settings
de: Grid-Einstellungen
it: Impostazioni della grid
ru: Настрока Сети
zh_cn: &#x4E16;&#x754C;&#x8BBE;&#x7F6E;

# MenuGroupTitle
source: Groups
de: Gruppe
it: Gruppo
ru: Группы
zh_cn: &#x7EC4;

# MenuHelp
source: Help
de: Hilfe
it: Aiuto
ru: Помощь
zh_cn: &#x5E2E;&#x52A9;

# MenuHome
source: Home
de: Startseite
ru: Главная
zh_cn: &#x9996;&#x9875;

# MenuLogin
source: Login
it: Entra
ru: Вход
zh_cn: &#x767B;&#x5F55;

# MenuLogout
source: Logout
it: Esci
ru: Выход
zh_cn: &#x6CE8;&#x9500;

# MenuManager
source: Management
it: Gestione
ru: Управление
zh_cn: &#x7BA1;&#x7406;

# MenuManagerSimConsole
source: Simulator console
de: Simulator-Konsole
it: Sim console
ru: Консоль Симулятора
zh_cn: &#x4EFF;&#x771F;&#x5668;&#x63A7;&#x5236;&#x53F0;

# MenuMyClassifieds
source: My Classifieds
de: Meine Classifieds <NT>
it: Le mie Inserzioni <NT>
ru: Мои Объявления
zh_cn: &#x6211;&#x7684;&#x516C;&#x544A;

# MenuMyEvents
source: My Events
ru: Мои Мероприятия
zh_cn: &#x6211;&#x7684;&#x4E8B;&#x4EF6;

# MenuMyPurchases
source: My Purchases
de: Meine Käufe
it: I miei acquisti
ru: Мои покупки Игровой Валюты
zh_cn: &#x6211;&#x7684;&#x8D2D;&#x4E70;

# MenuMyTransactions
source: My Transactions
de: Meine Vorgänge
it: Le mie transazioni
ru: Мои Транзакции
zh_cn: &#x6211;&#x7684;&#x4EA4;&#x6613;

# MenuNews
source: News
de: Nachrichten
it: Notizie
ru: Новости
zh_cn: &#x65B0;&#x95FB;

# MenuNewsManager
source: News Manager
de: Nachrichten Manager
it: Manager delle Notizie
ru: Управление Новостями
zh_cn: &#x65B0;&#x95FB;&#x7BA1;&#x7406;

# MenuOnlineUsers
source: Online Users
de: Benutzer online
it: Utenti Online
ru: Пользователи в Сети
zh_cn: &#x5728;&#x7EBF;&#x7528;&#x6237;

# MenuOwnerTitle
source: Owner
de: Besitzer
it: Proprietario
ru: Владелец
zh_cn: &#x62E5;&#x6709;&#x8005;

# MenuPageManager
source: Page Manager
de: Seitenmanager
it: Modifica delle Pagione
ru: Управление Страницами
zh_cn: &#x9875;&#x9762;&#x7BA1;&#x7406;

# MenuParcelTitle
source: Parcels
de: Parzelle
it: Terreno
ru: Участки
zh_cn: &#x5730;&#x5757;

# MenuPicksTitle
source: Picks
de: Auswahl
it: Preferiti
ru: Избранное
zh_cn: &#x7CBE;&#x9009;

# MenuProfileTitle
source: Profile
de: Profil
it: Profilo
ru: Профиль
zh_cn: &#x4E2A;&#x4EBA;&#x8D44;&#x6599;

# MenuPurchases
source: User Purchases
de: Benutzer Einkäufe
it: Acquisti degli utenti
ru: Покупки Игровой Валюты Пользователями
zh_cn: &#x7528;&#x6237;&#x8D2D;&#x4E70;

# MenuRegion
source: Region List
de: Regionsliste
it: Lista Regioni
ru: Список Регионов
zh_cn: &#x5C9B;&#x5C7F;&#x5217;&#x8868;

# MenuRegionManager
source: Region Manager
it: Manager della Regione
ru: Управление Регионами
zh_cn: &#x5C9B;&#x5C7F;&#x7BA1;&#x7406;

# MenuRegionSearch
source: Region Search
de: Regionssuche
it: Ricerca Regione
ru: Поиск
zh_cn: &#x5C9B;&#x5C7F;&#x641C;&#x7D22;

# MenuRegionsTitle
source: Regions
de: Regionen
it: Regioni
ru: Регионы
zh_cn: &#x5C9B;&#x5C7F;

# MenuRegionTitle
source: Region
de: Regionen
it: Regione
ru: Регион
zh_cn: &#x5C9B;&#x5C7F;

# MenuRegister
source: Register
de: Registrieren
it: Registrati
ru: Регистрация
zh_cn: &#x6CE8;&#x518C;

# MenuSettings
source: Settings
de: Einstellungen
it: Impostazioni
ru: Настройки
zh_cn: &#x8BBE;&#x7F6E;

# MenuSettingsManager
source: WebUI Settings
de: Einstellungsmanager
it: Modifica delle Impostazioni
ru: Настройки Web Интерфейса
zh_cn: Web&#x754C;&#x9762;&#x8BBE;&#x7F6E;

# MenuStatistics
source: Viewer Statistics
de: Viewer-Statistiken
it: Statistiche Viewer
ru: Статистика
zh_cn: &#x5BA2;&#x6237;&#x7AEF;&#x7EDF;&#x8BA1;

# MenuTransactions
source: User Transactions
de: Benutzertransaktionen
it: Operazioni utente
ru: Транзакции Пользователей
zh_cn: &#x7528;&#x6237;&#x4EA4;&#x6613;

# MenuUser
source: User
de: Benutzer
it: Utente
ru: Пользователь
zh_cn: &#x7528;&#x6237;

# MenuUserManager
source: User Manager
de: Benutzer Manager
it: Manager degli Utenti
ru: Пользователи
zh_cn: &#x7528;&#x6237;&#x7BA1;&#x7406;

# MenuUserSearch
source: User Search
de: Benutzersuche
it: Ricerca Utenti
ru: Поиск
zh_cn: &#x7528;&#x6237;&#x641C;&#x7D22;

# MenuViewerHelp
source: Viewer Help
de: Viewer Hilfe
ru: Настройки и клиент программы
zh_cn: &#x5BA2;&#x6237;&#x7AEF;&#x5E2E;&#x52A9;

# MenuWelcomeScreenManager
source: Welcome Screen Manager
de: Willkommens Bildschirm Manager
it: Manager della pagina di benvenuto
ru: Управление Экраном Приветствия
zh_cn: &#x6B22;&#x8FCE;&#x754C;&#x9762;&#x7BA1;&#x7406;

# MenuWorld
source: World
de: Welt
it: Mondo
ru: Мир
zh_cn: &#x4E16;&#x754C;

# MenuWorldMap
source: World Map
de: Weltkarte
it: Mappa del Mondo
ru: Карта мира
zh_cn: &#x4E16;&#x754C;&#x5730;&#x56FE;

# MessageAUserInfoText
source: Sends a user a blue-box message (will arrive within 30 seconds)
de: Sendet eine Blaue Box an einen Benutzer (erscheint innerhalb 30 Sekunden)
ru: Отправляет сообщение пользователю
zh_cn: &#x7ED9;&#x7528;&#x6237;&#x53D1;&#x9001;&#x4E00;&#x6761;&#x84DD;&#x8272;&#x76D2;&#x5B50;&#x6D88;&#x606F;&#xFF08;30&#x79D2;&#x5185;&#x5230;&#x8FBE;&#xFF09;

# MessageAUserText
source: Send User A Message
ru: Отправить сообщение
zh_cn: &#x5411;&#x7528;&#x6237;&#x53D1;&#x9001;&#x6D88;&#x606F;

# MessageUserText
source: Message User
ru: Отправить
zh_cn: &#x7559;&#x8A00;&#x7528;&#x6237;

# MinutesText
source: minutes
de: minuten
it: minuti
ru: минут
zh_cn: &#x5206;

# MinuteText
source: minute
it: minuto
ru: минута
zh_cn: &#x5206;

source: Mon
it: Lun
ru: Пн
zh_cn: &#x5468;&#x4E00;

source: Monday
de: Montag
it: Lunedi
ru: Понедельник
zh_cn: &#x661F;&#x671F;&#x4E00;

# MoreInfo
source: More Information
de: Informationen
it: Piu informazioni
ru: Подробнее
zh_cn: &#x66F4;&#x591A;&#x4FE1;&#x606F;

# MoreInfoText
source: More Info
de: Mehr Informationen
it: Piu informazioni
ru: Подробнее
zh_cn: &#x66F4;&#x591A;

source: Name
it: Nome
ru: Имя
zh_cn: &#x540D;&#x5B57;

# NewEmailText
source: New Email Address
de: Neue Email Adresse
it: Nuovo indirizzo Email
ru: Новый Email адрес
zh_cn: &#x65B0;&#x90AE;&#x7BB1;&#x5730;&#x5740;

# NewPasswordConfirmationText
source: New Password (Confirmation)
de: Neues Passwort bestätigen
it: Nuova Password (Conferma)
ru: Повторите пароль
zh_cn: &#x786E;&#x8BA4;&#x65B0;&#x5BC6;&#x7801;

# NewPasswordText
source: New Password
de: Neues Passwort
it: Nuova Password
ru: Новый пароль
zh_cn: &#x65B0;&#x5BC6;&#x7801;

source: News
de: Nachrichten
it: Notizie
ru: Новости
zh_cn: &#x65B0;&#x95FB;

# NewsDateText
source: News Date
de: Nachrichten Datum
it: Data della Notizia
ru: Дата
zh_cn: &#x65B0;&#x95FB;&#x65E5;&#x671F;

source: News Item Text
de: Nachrichten Text
it: Testo della nuova Notizia
ru: Текст Новости
zh_cn: &#x65B0;&#x95FB;&#x5185;&#x5BB9;

source: News Item Title
de: Nachrichten Titel
it: Titolo della Notizia
ru: Заголовок Новости
zh_cn: &#x65B0;&#x95FB;&#x6807;&#x9898;

source: News Manager
de: Nachrichten Manager
it: Manager delle Notizie
ru: Управление новостями
zh_cn: &#x65B0;&#x95FB;&#x7BA1;&#x7406;&#x5458;

# NewsTitleText
source: News Title
de: Nachrichten Titel Text
it: Testo della Notizia
ru: Заголовок
zh_cn: &#x65B0;&#x95FB;&#x6807;&#x9898;

source: Next 10 hours
de: Nächsten 12 Stunden
it: Prossime 10 ore
ru: Следущие 10 часов
zh_cn: &#x4E0B;10&#x5C0F;&#x65F6;

source: Next 24 hours
de: Nächsten 24 Stunden
it: Prossime 24 ore
ru: Следущие 24 часа
zh_cn: &#x4E0B;24&#x5C0F;&#x65F6;

source: Next 2 hours
de: Nächsten 2 Stunden
it: Prossime 2 ore
ru: Следущие 2 часа
zh_cn: &#x4E0B;2&#x5C0F;&#x65F6;

source: Next 4 hours
de: N#chsten 4 Stunden
it: Prossime 4 ore
ru: Следущие 4 часа
zh_cn: &#x4E0B;4&#x5C0F;&#x65F6;

# NextText
source: Next
de: Vor
it: Prossimo
ru: Вперед
zh_cn: &#x4E0B;&#x4E00;&#x6B65;

# nl
source: Nederlands
zh_cn: &#x8377;&#x5170;

source: No
de: nein
ru: Нет
zh_cn: &#x5426;

source: No account found
de: Kein Konto gefunden
it: Nessun account trovato
ru: Учетных записей не найдено
zh_cn: &#x672A;&#x53D1;&#x73B0;&#x5E10;&#x53F7;

# NoChangePass
source: Unable to change the password, please try again later
it: Impossibile cambiare la password, si prega di riprovare più tardi
ru: Не удалось изменить пароль, попробуйте еще раз позже
zh_cn: &#x65E0;&#x6CD5;&#x4FEE;&#x6539;&#x5BC6;&#x7801;&#xFF0C;&#x8BF7;&#x7A0D;&#x540E;&#x518D;&#x8BD5;&#x3002;

# NoDetailsText
source: No details found...
de: Keine Angaben gefunden...
it: Nessun dato trovato...
ru: Никаких подробностей не найдено...
zh_cn: &#x672A;&#x627E;&#x5230;&#x7EC6;&#x8282;&#x4FE1;&#x606F;...

# NoPurchasesText
source: No purchases found...
de: Keine Einkäufe gefunden...
it: Nessuna transazione trovata...
ru: Покупок не найдено...
zh_cn: &#x672A;&#x627E;&#x5230;&#x8D2D;&#x4E70;&#x8BB0;&#x5F55;...

# NormalText
source: Normal
it: Normale
ru: Нормальный
zh_cn: &#x6B63;&#x5E38;

# NotesText
source: Notes
de: Aufzeichnungen
it: Nota
ru: Заметки
zh_cn: &#x7B14;&#x8BB0;

# Nothing
source: None
it: Nessuna
ru: Нет информации
zh_cn: &#x65E0;

# NoTransactionsText
source: No transactions found...
de: Keine Transaktionen gefunden...
it: Nessuna transazione trovata...
ru: Транзакции не нейдены...
zh_cn: &#x672A;&#x627E;&#x5230;&#x4EA4;&#x6613;&#x8BB0;&#x5F55;...

# Nov_Short
source: Nov
ru: Ноя
zh_cn: &#x5341;&#x4E00;&#x6708;

source: November
it: Novembre
ru: Ноябрь
zh_cn: &#x5341;&#x4E00;&#x6708;

# NumberOfUsersInRegionText
source: Number of Users in region
de: Anzahl der Benutzer in Region
it: Numero di Utenti nella Regione
ru: Количество пользователей в регионе
zh_cn: &#x5C9B;&#x5C7F;&#x4E2D;&#x7528;&#x6237;&#x6570;&#x91CF;

# ObjectNameText
source: Object
de: Objekt
it: Oggetto
ru: Oбъект
zh_cn: &#x7269;&#x4F53;

# Oct_Short
source: Oct
de: Okt
it: Ott
ru: Окт
zh_cn: &#x5341;&#x6708;

source: October
de: Oktober
it: Ottobre
ru: Октябрь
zh_cn: &#x5341;&#x6708;

source: Offline
ru: Офлайн
zh_cn: &#x79BB;&#x7EBF;

source: Online
ru: Онлайн
zh_cn: &#x5728;&#x7EBF;

# OnlineFriendsText
source: Online Friends
it: Amici Online
ru: Друзья в сети
zh_cn: &#x5728;&#x7EBF;&#x597D;&#x53CB;

# OnlineLocationText
source: User Location
it: Posizione dell Utente
ru: Локация
zh_cn: &#x7528;&#x6237;&#x4F4D;&#x7F6E;

source: Online Now
de: Jetzt Online
it: Online Adesso
ru: В сети
zh_cn: &#x5F53;&#x524D;&#x5728;&#x7EBF;

# OnlineUsersText
source: Online Users
de: Online Benutzer
it: Utenti Online
ru: Пользователи
zh_cn: &#x5728;&#x7EBF;&#x7528;&#x6237;

# OpenNewsManager
source: Open the news manager
de: Öffne den Nachrichten Manager
it: Apri il manager delle Notizie
ru: Открыть управление новостями
zh_cn: &#x6253;&#x5F00;&#x65B0;&#x95FB;&#x7BA1;&#x7406;&#x5668;

source: Openspace
de: Freifl�che
it: Spazio aperto
ru: Открытая местность
zh_cn: &#x5F00;&#x653E;&#x7A7A;&#x95F4;

# OwnerNameText
source: Owner Name
de: Eigentümer
it: Proprietario
ru: Владелец
zh_cn: &#x9875;&#x9762;ID

# PageLocationText
source: Page Location
de: Seitenlage
it: Posizione della Pagina
ru: Локация Страницы
zh_cn: &#x9875;&#x9762;&#x4F4D;&#x7F6E;

source: Page Manager
de: Seitenmanager
it: Manager della Pagina
ru: Управление Страницами
zh_cn: &#x9875;&#x9762;&#x7BA1;&#x7406;

# PagePositionText
source: Page Position
de: Seitenposition
it: Posizione della Pagina
ru: Расположение Страницы
zh_cn: &#x9875;&#x9762;&#x4F4D;&#x7F6E;

source: Pages
de: Seiten
it: Pagine
ru: Страницы
zh_cn: &#x9875;&#x9762;

# PageTitleText
source: Page Title
de: Seitentitel
it: Titolo della Pagina
ru: Заголовок Страницы
zh_cn: &#x9875;&#x9762;&#x6807;&#x9898;

# PageTooltipText
source: Page Tooltip
de: Seiten Tooltip
it: Suggerimenti per la Pagina
ru: Описание Страницы
zh_cn: &#x9875;&#x9762;&#x63D0;&#x793A;

# ParcelNameText
source: Parcel Name
de: Parzellen Name
it: Nome del Terreno
ru: Название Участка
zh_cn: &#x5730;&#x5757;&#x540D;&#x5B57;

# ParcelOwnerText
source: Parcel Owner's Name
de: Parzellen Eigentümer
it: Proprietario del Terreno
ru: Имя Владельца Участка
zh_cn: &#x5730;&#x5757;&#x62E5;&#x6709;&#x8005;&#x59D3;&#x540D;

# ParcelsInRegionText
source: Parcels In Region
de: Parzellen In der Region
it: Terreni della Regione
ru: Участки в Регионе
zh_cn: &#x5C9B;&#x5C7F;&#x4E2D;&#x7684;&#x5730;&#x5757;

# ParentText
source: Menu Parent
de: Hauptmenü
it: Menu principale
ru: Основное Меню
zh_cn: &#x7236;&#x83DC;&#x5355;

source: Partner
it: Compagno
ru: Нет партнёра
zh_cn: &#x4F19;&#x4F34;

source: Partner's Name
de: Name des Partners
it: Nome del Partner
ru: Партнёр
zh_cn: &#x4F19;&#x4F34;&#x59D3;&#x540D;

source: Password
de: Passwort
ru: Пароль
zh_cn: &#x5BC6;&#x7801;

source: Password Confirmation
de: Passwort Bestätigung
it: Conferma Password
ru: Подтверждение пароля
zh_cn: &#x786E;&#x8BA4;&#x5BC6;&#x7801;

# PasswordText
source: Password
de: Passwort
ru: Пароль
zh_cn: &#x5BC6;&#x7801;

# PerformanceText
source: Performance averages
de: Leistungsmittelwerte
it: Medie prestazioni
ru: Производительность в среднем:
zh_cn: &#x6027;&#x80FD;&#x5E73;&#x5747;&#x503C;

# PickNameText
source: Pick name
de: Wählen Sie Namen
it: Scegli il nome
ru: Название Избранного
zh_cn: &#x9009;&#x62E9;&#x540D;&#x79F0;

# PickRegionText
source: Location
de: Lage
it: Posizione
ru: Локация
zh_cn: &#x4F4D;&#x7F6E;

# PingTimeText
source: Ping time
de: Ping-Zeit
it: Tempo di Ping
ru: Время пинга
zh_cn: &#x5E73;&#x65F6;

# PriceOfListingText
source: Price
de: Kosten
ru: Стоимость
zh_cn: &#x4EF7;&#x683C;

# PricePerMeterText
source: Price per square meter
de: Preis pro Quadratmeter
it: Prezzo al metro quadrato
ru: Цена за квадратный метр
zh_cn: &#x6BCF;&#x5E73;&#x7C73;&#x4EF7;&#x683C;

# PublicAccessText
source: Public access
de: �ffentlicher Zugang
it: Accesso pubblico
ru: Публичный доступ
zh_cn: &#x516C;&#x5171;&#x8BBF;&#x95EE;

# PurchaseCostText
source: Cost
de: Kosten
it: Costo
ru: Стоимость
zh_cn: &#x82B1;&#x9500;

# PurchasesText
source: Purchases
de: Einkäufe
it: Acquisti
ru: Покупки
zh_cn: &#x8D2D;&#x4E70;

# RealEstateOwnerNameText
source: System estate owner
de: System Gutsbesitzer Namen
it: Nome proprietario terreni del Governo
ru: Владелец Системного Имения
zh_cn: &#x7CFB;&#x7EDF;&#x5730;&#x4EA7;&#x62E5;&#x6709;&#x8005;

source: Region
it: Regione
ru: Регион
zh_cn: &#x5C9B;&#x5C7F;

# RegionCapacityText
source: Region object capacity
de: Region Prims
it: Capacità oggetto Regione
ru: Вместимость
zh_cn: &#x5C9B;&#x5C7F;&#x5143;&#x4EF6;&#x5BB9;&#x91CF;

# RegionDelayStartupText
source: Delay starting scripts
ru: Запуск Региона
zh_cn: &#x5EF6;&#x8FDF;&#x542F;&#x52A8;&#x811A;&#x672C;

# RegionInfiniteText
source: Infinite Region
de: Unendliche Region
it: Regione Infinite
ru: Бесконечный Регион
zh_cn: &#x65E0;&#x8FB9;&#x9645;&#x5C9B;&#x5C7F;

# RegionInformationText
source: Region Information
it: Informazioni sulla Regione
ru: Информация о регионе
zh_cn: &#x5C9B;&#x5C7F;&#x4FE1;&#x606F;

# RegionInfoText
source: Region Info
it: Info Regione
ru: Информация о регионе
zh_cn: &#x5C9B;&#x5C7F;&#x4FE1;&#x606F;

# RegionListText
source: Region List
de: Region Liste
it: Lista Regioni
ru: Список регионов
zh_cn: &#x5C9B;&#x5C7F;&#x5217;&#x8868;

# RegionLocationText
source: Region Location
de: Region Lage
it: Posizione della Regione
ru: Координаты
zh_cn: &#x5C9B;&#x5C7F;&#x4F4D;&#x7F6E;

# RegionLocXText
source: Region X
it: Coordinate X della Regione
ru: Координат X
zh_cn: &#x5C9B;&#x5C7F;X&#x5750;&#x6807;

# RegionLocYText
source: Region Y
it: Coordinate Y della Regione
ru: Координат Y
zh_cn: &#x5C9B;&#x5C7F;Y&#x5750;&#x6807;

# RegionMaturityText
source: Access Rating
it: Livello di accesso
ru: Уровень Контента
zh_cn: &#x8BBF;&#x95EE;&#x7EA7;&#x522B;

# RegionMoreInfo
source: More Information
de: Mehr Informationen
it: Piu informazioni
ru: Подробнее
zh_cn: &#x66F4;&#x591A;&#x4FE1;&#x606F;
