Repository: WhiteCoreSim/WhiteCore-Dev
Catalog: WhiteCoreSim/Data/html/translations/*.po
Languages: de, it, ru, zh_cn

source: World Map
de: Weltkarte
it: Mappa del mondo
ru: Карта Мира
zh_cn: &#x4E16;&#x754C;&#x5730;&#x56FE;

# WorldMapText
source: Full Screen
de: Vollbild
it: Schermo intero
ru: Карта Мира
zh_cn: &#x5168;&#x5C4F;

source: Yes
de: ja
it: Si
ru: Да
zh_cn: &#x662F;

# PageIDText
source: Page ID
de: Seiten ID
it: ID della Pagina
ru: ID Страницы

# RequiresAdminLevelText
source: Required Admin Level To View
de: Benötigt Adminrechte für Anzeige
ru: Требуется Уровень Администратора для Просмотра

source: CatSelect
it: Selezionare
